let themeStatus = documentElem.classList[0]
let menuStatus = false
let currentMusic;
let percentClicked = 0
let menuItemBtnTarget;
let playPauseFlag;
let playStopFlag;
let currentMusicItem;
let isRepeat;
let navigation;
let percent;
let soundsName = []

const sounds = [
    {
        name: "عهد", source: "sounds/Ahd.mp3", verses: [
            { verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", translate: "به نام خداوند بخشنده مهربان" },
            { verse: "اللَّهُمَّ رَبَّ النُّورِ الْعَظِیمِ وَ رَبَّ الْكُرْسِیِّ الرَّفِیعِ وَ رَبَّ الْبَحْرِ الْمَسْجُورِ", translate: "خداى اى پروردگار نور بزرگ، و پروردگار كرسى بلند، و پروردگار دریاى جوشان" },
            { verse: "وَ مُنْزِلَ التَّوْرَاةِ وَ الْإِنْجِیلِ وَ الزَّبُورِ", translate: "و فرو فرستنده تورات و انجیل و زبور" },
            { verse: "وَ رَبَّ الظِّلِّ وَ الْحَرُورِ", translate: "و پروردگار سایه و حرارت آفتاب" },
            { verse: "وَ مُنْزِلَ الْقُرْآنِ الْعَظِیمِ", translate: "و نازل كننده قرآن بزرگ" },
            { verse: "وَ رَبَّ الْمَلائِكَةِ الْمُقَرَّبِینَ", translate: "و پروردگار فرشتگان مقرّب" },
            { verse: "وَ الْأَنْبِیَاءِ وَ الْمُرْسَلِینَ", translate: "و پیامبران و رسولان" },
            { verse: "اللَّهُمَّ إِنِّی أَسْأَلُكَ بِوَجْهِكَ الْكَرِیمِ", translate: "خدایا از تو می‌خواهم به روى كریمت" },
            { verse: "وَ بِنُورِ وَجْهِكَ الْمُنِیرِ", translate: "و به نور وجه نوربخشت" },
            { verse: "وَ مُلْكِكَ الْقَدِیمِ یَا حَیُّ یَا قَیُّومُ", translate: "و فرمانروایى دیرینه‌ات، اى زنده و پا برجاى دائم" },
            { verse: "أَسْأَلُكَ بِاسْمِكَ الَّذِی أَشْرَقَتْ بِهِ السَّمَاوَاتُ وَ الْأَرَضُونَ", translate: "از تو می‌خواهم به حق نامت كه به آن آسمان‌ها و زمین‌ها روشن شد" },
            { verse: "وَ بِاسْمِكَ الَّذِی یَصْلَحُ بِهِ الْأَوَّلُونَ وَ الْآخِرُونَ", translate: "و به حق نامت كه پیشینیان و پسینیان به آن شایسته مى‌شوند" },
            { verse: "یَا حَیّاً قَبْلَ كُلِّ حَیٍّ", translate: "اى زنده پیش از هر زنده" },
            { verse: "وَ یَا حَیّا بَعْدَ كُلِّ حَیٍّ", translate: "اى زنده پس از هر زنده" },
            { verse: "وَ یَا حَیّاً حِینَ لا حَیَّ", translate: "اى زنده در آن وقتى كه زنده‌اى نبود" },
            { verse: "یَا مُحْیِیَ الْمَوْتَى وَ مُمِیتَ الْأَحْیَاءِ", translate: "اى زنده كننده مردگان، و میراننده زندگان" },
            { verse: "یَا حَیُّ لا إِلَهَ إِلا أَنْتَ", translate: "اى زنده، معبودى جز تو نیست" },
            { verse: "اللَّهُمَّ بَلِّغْ مَوْلانَا الْإِمَامَ الْهَادِیَ الْمَهْدِیَّ الْقَائِمَ", translate: "خدایا برسان به مولاى ما امام راهنماى راه یافته" },
            { verse: "بِأَمْرِكَ صَلَوَاتُ اللَّهِ عَلَیْهِ وَ عَلَى آبَائِهِ الطَّاهِرِینَ", translate: "قیام كننده به فرمانت كه درودهاى خدا بر او و پدران پاكش" },
            { verse: "اللَّهُمَّ اجْعَلْنِی مِنْ أَنْصَارِهِ وَ أَعْوَانِهِ", translate: "خدایا مرا از یاران و مددكاران او قرار ده" },
            { verse: "وَ الذَّابِّینَ عَنْهُ وَ الْمُسَارِعِینَ إِلَیْهِ", translate: "و از شتابندگان به سویش" },
            { verse: "اللَّهُمَّ أَرِنِی الطَّلْعَةَ الرَّشِیدَةَ وَ الْغُرَّةَ الْحَمِیدَةَ", translate: "خدایا آن جمال با رشادت، و پیشانى ستوده را به من بنمایان" },
            { verse: "وَ اكْحُلْ نَاظِرِی بِنَظْرَةٍ مِنِّی إِلَیْهِ", translate: "و با نگاهى از من به او دیده‌ام را سرمه بنه" },
            { verse: "اللَّهُمَّ اكْشِفْ هَذِهِ الْغُمَّةَ عَنْ هَذِهِ الْأُمَّةِ بِحُضُورِهِ", translate: "خدایا این اندوه را از این امت به حضور آن حضرت برطرف كن" },
            { verse: "وَ عَجِّلْ لَنَا ظُهُورَهُ", translate: "و در ظهورش براى ما شتاب فرما" },
            { verse: "بِرَحْمَتِكَ یَا أَرْحَمَ الرَّاحِمِینَ", translate: "به مهربانى‌ات اى مهربان‌ترین مهربانان" },
            { verse: "الْعَجَلَ الْعَجَلَ یَا مَوْلایَ یَا صَاحِبَ الزَّمَانِ", translate: "ای مولای من! ای صاحب الزمان! شتاب کن، شتاب کن" },
            { verse: "الْعَجَلَ الْعَجَلَ یَا مَوْلایَ یَا صَاحِبَ الزَّمَانِ", translate: "ای مولای من! ای صاحب الزمان! شتاب کن، شتاب کن" },
            { verse: "الْعَجَلَ الْعَجَلَ یَا مَوْلایَ یَا صَاحِبَ الزَّمَانِ", translate: "ای مولای من! ای صاحب الزمان! شتاب کن، شتاب کن" }
        ], time: "8:35"
    },
    {
        name: "آل یاسین", source: "sounds/AlYasin.mp3", verses: [
            { verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", translate: "به نام خداوند بخشنده مهربان" },
            {
                verse: "سَلاَمٌ عَلَى آلِ يس السَّلاَمُ عَلَيْكَ يَا دَاعِيَ اللَّهِ وَ رَبَّانِيَّ آيَاتِهِ",
                translate: ""
            },
            {
                verse: "سلام بر آل ياسين سلام بر تو اى دعوت كننده خلق بسوى خدا و مظهر آيات الهى و مرآت صفات ربانى",
                translate: ""
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا بَابَ اللَّهِ وَ دَيَّانَ دِينِهِ",
                translate: "سلام بر تو اى درگاه خدا و حاكم و حافظ دين خدا"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا خَلِيفَةَ اللَّهِ وَ نَاصِرَ حَقِّهِ السَّلاَمُ عَلَيْكَ يَا حُجَّةَ اللَّهِ وَ دَلِيلَ إِرَادَتِهِ",
                translate: "سلام بر تو اى خليفة الله و نصرت بخشنده دين خدا سلام بر تو اى حجت خدا و راهنماى بندگان به مقاصد الهيت"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا تَالِيَ كِتَابِ اللَّهِ وَ تَرْجُمَانَهُ",
                translate: "سلام ما بر تو اى تلاوت كننده كتاب خدا و مفسر آن"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ فِي آنَاءِ لَيْلِكَ وَ أَطْرَافِ نَهَارِكَ",
                translate: "سلام ما بر تو در تمام ساعات شب و روز"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا بَقِيَّةَ اللَّهِ فِي أَرْضِهِ السَّلاَمُ عَلَيْكَ يَا مِيثَاقَ اللَّهِ الَّذِي أَخَذَهُ وَ وَكَّدَهُ",
                translate: "سلام ما بر تو اى حضرت بقية الله در خلق زمين سلام ما بر تو اى عهد و پيمان كه خدا آن عهد را از خلق گرفت و محكم و مؤكد بر امت گردانيد"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا وَعْدَ اللَّهِ الَّذِي ضَمِنَهُ",
                translate: "سلام ما بر تو اى وعده خدا كه آن وعده را ضمانت كرده"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ أَيُّهَا الْعَلَمُ الْمَنْصُوبُ وَ الْعِلْمُ الْمَصْبُوبُ وَ الْغَوْثُ",
                translate: "سلام ما بر تو اى پرچم افراشته عدل خدا و علم و حكمت موهوب حق و پناه خلق"
            },
            {
                verse: "وَ الرَّحْمَةُ الْوَاسِعَةُ وَعْداً غَيْرَ مَكْذُوبٍ",
                translate: "و رحمت واسعه الهى بر تمام عالميان كه ابدا خلاف نخواهد گشت"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ حِينَ تَقُومُ السَّلاَمُ عَلَيْكَ حِينَ تَقْعُدُ السَّلاَمُ عَلَيْكَ حِينَ تَقْرَأُ وَ تُبَيِّنُ",
                translate: "سلام ما بر تو وقتى كه به امر خدا قيام و ظهور فرمائى و وقتى كه در پرده غيبت بنشينى سلام ما بر تو هنگامى كه قرائت و تفسير كنى"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ حِينَ تُصَلِّي وَ تَقْنُتُ السَّلاَمُ عَلَيْكَ حِينَ تَرْكَعُ وَ تَسْجُدُ",
                translate: "سلام ما بر تو حينى كه به نماز و قنوت پردازى سلام ما بر تو هنگامى كه ركوع و سجود بجاى آرى"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ حِينَ تُهَلِّلُ وَ تُكَبِّرُ السَّلاَمُ عَلَيْكَ حِينَ تَحْمَدُ وَ تَسْتَغْفِرُ",
                translate: "سلام ما بر تو وقتى كه حق را تهليل و تكبير گويى سلام ما بر تو هنگامى كه به ستايش و استغفار ياد پروردگار باشى"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ حِينَ تُصْبِحُ وَ تُمْسِي السَّلاَمُ عَلَيْكَ فِي اللَّيْلِ إِذَا يَغْشَى وَ النَّهَارِ إِذَا تَجَلَّى",
                translate: "سلام ما بر تو به صبح و عصر سلام ما بر تو در شب تار و روز روشن"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ أَيُّهَا الْإِمَامُ الْمَأْمُونُ السَّلاَمُ عَلَيْكَ أَيُّهَا الْمُقَدَّمُ الْمَأْمُولُ",
                translate: "سلام ما بر تو اى امام محفوظ سلام ما بر تو اى كسى كه مقدم بر همه عالم و آرزوى تمام خلايقى"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ بِجَوَامِعِ السَّلاَمِ",
                translate: "سلام ما بر تو به جميع سلام و تحيت"
            },
            {
                verse: "أُشْهِدُكَ يَا مَوْلاَيَ أَنِّي أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ",
                translate: "اى مولاى من تو را گواه مى گيرم بر اينكه من شهادت مى دهم كه هيچ خدايى جز خداى يكتاى بى نياز نيست"
            },
            {
                verse: "وَ أَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ لاَ حَبِيبَ إِلاَّ هُوَ وَ أَهْلُهُ وَ أُشْهِدُكَ",
                translate: "و گواهى مى دهم كه البته محمد (ص) بنده خاص خدا و رسول گرامى اوست و دوست و حبيبى غير او و اهل بيتش خدا را نيست و باز"
            },
            {
                verse: "يَا مَوْلاَيَ أَنَّ عَلِيّاً أَمِيرَ الْمُؤْمِنِينَ حُجَّتُهُ",
                translate: "اى مولاى من تو را گواه مى گيرم كه على امير المؤمنين حجت خداست"
            },
            {
                verse: "وَ الْحَسَنَ حُجَّتُهُ وَ الْحُسَيْنَ حُجَّتُهُ وَ عَلِيَّ بْنَ الْحُسَيْنِ حُجَّتُهُ",
                translate: "و حسن حجت خداست و حسين حجت خداست و على بن الحسين حجت خداست"
            },
            {
                verse: "وَ مُحَمَّدَ بْنَ عَلِيٍّ حُجَّتُهُ وَ جَعْفَرَ بْنَ مُحَمَّدٍ حُجَّتُهُ وَ مُوسَى بْنَ جَعْفَرٍ حُجَّتُهُ",
                translate: "و محمد بن على حجت خداست و جعفر بن محمد حجت خداست و موسى بن جعفر حجت خداست"
            },
            {
                verse: "وَ عَلِيَّ بْنَ مُوسَى حُجَّتُهُ",
                translate: "و على بن موسى حجت خداست"
            },
            {
                verse: "وَ مُحَمَّدَ بْنَ عَلِيٍّ حُجَّتُهُ وَ عَلِيَّ بْنَ مُحَمَّدٍ حُجَّتُهُ وَ الْحَسَنَ بْنَ عَلِيٍّ حُجَّتُهُ",
                translate: "و محمد بن على حجت خداست و على بن محمد حجت خداست و حسن بن على حجت خداست"
            },
            {
                verse: "وَ أَشْهَدُ أَنَّكَ حُجَّةُ اللَّهِ أَنْتُمْ الْأَوَّلُ وَ الْآخِرُ",
                translate: "و گواهى مى دهم كه تو حجت خدايى شما اول موجود و آخر در اجسام هستيد"
            },
            {
                verse: "وَ أَنَّ رَجْعَتَكُمْ حَقٌّ لاَ رَيْبَ فِيهَا",
                translate: "و محققا رجعت شما حق است و در آن هيچ شك و ريب نيست"
            },
            {
                verse: "يَوْمَ لاَ يَنْفَعُ نَفْساً إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْراً",
                translate: "در روزى كه هيچكس را ايمانش اگر پيش از آن روز ايمان نياورد و در ايمانش كسب خير نكرده ابدا در آن روز ايمانش سودمند نباشد"
            },
            {
                verse: "وَ أَنَّ الْمَوْتَ حَقٌّ وَ أَنَّ نَاكِراً وَ نَكِيراً حَقٌّ وَ أَشْهَدُ أَنَّ النَّشْرَ حَقٌّ وَ الْبَعْثَ حَقٌ",
                translate: "و نيز شهادت مى دهم كه مرگ حق است و فرشته نكير و منكر حق است و روز قيامت روز نشر و برانگيختن مردگان حق است"
            },
            {
                verse: "وَ أَنَّ الصِّرَاطَ حَقٌّ وَ الْمِرْصَادَ حَقٌّ وَ الْمِيزَانَ حَقٌّ وَ الْحَشْرَ حَقٌ",
                translate: "و روز حساب حق است و صراط و ميزان حق است"
            },
            {
                verse: "وَ الْحِسَابَ حَقٌّ وَ الْجَنَّةَ وَ النَّارَ حَقٌّ وَ الْوَعْدَ وَ الْوَعِيدَ بِهِمَا حَقٌ",
                translate: "و نعمت بهشت و آتش جهنم حق است و وعده نعيم الهى و وعيد قهر و عذابش در بهشت و دوزخ همه حق است"
            },
            {
                verse: "يَا مَوْلاَيَ شَقِيَ مَنْ خَالَفَكُمْ وَ سَعِدَ مَنْ أَطَاعَكُمْ فَاشْهَدْ عَلَى مَا أَشْهَدْتُكَ عَلَيْهِ",
                translate: "اى مولاى من شقاوتمند كسى است كه با شما مخالفت كند و سعادتمند كسى است كه از امر شما اطاعت كند پس تو گواهى ده بر آنچه شما را بر آن گواه گرفتم"
            },
            {
                verse: "وَ أَنَا وَلِيٌّ لَكَ بَرِيءٌ مِنْ عَدُوِّكَ فَالْحَقُّ مَا رَضِيتُمُوهُ وَ الْبَاطِلُ مَا أَسْخَطْتُمُوهُ",
                translate: "و من دوست شما و دشمن دشمنان شمايم حق آن است كه آن را شما پسنديده و باطل آنچه شما از آن خشمگين باشيد"
            },
            {
                verse: "وَ الْمَعْرُوفُ مَا أَمَرْتُمْ بِهِ وَ الْمُنْكَرُ مَا نَهَيْتُمْ عَنْهُ فَنَفْسِي مُؤْمِنَةٌ",
                translate: "و كار نيكو آن است كه شما به آن امر كنيد و عمل منكر و زشت آنكه شما از آن نهى كنيد پس من"
            },
            {
                verse: "بِاللَّهِ وَحْدَهُ لاَ شَرِيكَ لَهُ وَ بِرَسُولِهِ",
                translate: "به خداى يكتاى بى شريك و انباز ايمان دارم و به رسول او"
            },
            {
                verse: "وَ بِأَمِيرِ الْمُؤْمِنِينَ وَ بِكُمْ يَا مَوْلاَيَ أَوَّلِكُمْ وَ آخِرِكُمْ وَ نُصْرَتِي مُعَدَّةٌ لَكُمْ",
                translate: "و به امير المؤمنين و به همه شما اى مولاى من كه اول و آخر شما هستيد به همه گرويده ام و نصرت و ياريم براى شما مهيا است"
            },
            {
                verse: "وَ مَوَدَّتِي خَالِصَةٌ لَكُمْ آمِينَ آمِينَ",
                translate: "و دوستيم به شما خالص است مستجاب فرما مستجاب فرما."
            },
            {
                verse: "اَللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ نَبِيِّ رَحْمَتِكَ وَ كَلِمَةِ نُورِكَ",
                translate: "پروردگارا درود و رحمت فرست بر محمد (ص) پيغمبر رحمتت و كلمه تام نور وجودت"
            },
            {
                verse: "وَ أَنْ تَمْلَأَ قَلْبِي نُورَ الْيَقِينِ وَ صَدْرِي نُورَ الْإِيمَانِ وَ فِكْرِي نُورَ النِّيَّاتِ",
                translate: "و قلب مرا مملو از نور يقين فرما و سينه ام را به نور ايمان روشن ساز و فكر و انديشه ام را به نور نيات خير"
            },
            {
                verse: "وَ عَزْمِي نُورَ الْعِلْمِ",
                translate: "و عزم و اراده ام رابه نور علم منور گردان"
            },
            {
                verse: "وَ قُوَّتِي نُورَ الْعَمَلِ وَ لِسَانِي نُورَ الصِّدْقِ وَ دِينِي نُورَ الْبَصَائِرِ مِنْ عِنْدِكَ",
                translate: "و قوت مرا به نور عمل و زبانم را به نور صدق و راستى و دينم را نور بصيرتها از جانب خود عطا كن"
            },
            {
                verse: "وَ بَصَرِي نُورَ الضِّيَاءِ وَ سَمْعِي نُورَ الْحِكْمَةِ وَ مَوَدَّتِي",
                translate: "و به چشمم نور ديدن و به گوشم نور حكمت و به قلبم كه محل محبت است"
            },
            {
                verse: "نُورَ الْمُوَالاَةِ لِمُحَمَّدٍ وَ آلِهِ عَلَيْهِمُ السَّلاَمُ",
                translate: "نور محبت و ولايت محمد (ص) و آل محمد عليهم السلام را عطا فرما"
            },
            {
                verse: "حَتَّى أَلْقَاكَ وَ قَدْ وَفَيْتُ بِعَهْدِكَ وَ مِيثَاقِكَ فَتُغَشِّيَنِي رَحْمَتَكَ (رَحْمَتُكَ) يَا وَلِيُّ يَا حَمِيدُ",
                translate: "خدايا تو را ملاقات كنم در حالتى كه وفا به عهد و پيمان تو كرده باشم كه مرا غرق رحمت خود گردانى اى مولاى ستوده صفات"
            },
            {
                verse: "اللَّهُمَّ صَلِّ عَلَى ( مُحَمَّدٍ ) حُجَّتِكَ فِي أَرْضِكَ وَ خَلِيفَتِكَ فِي بِلاَدِكَ",
                translate: "پروردگارا درود و رحمت فرست بر محمد (ص) كه حجت و دليل توست بر خلق روى زمين و خليفة الله در ملك و بلاد تو"
            },
            {
                verse: "وَ الدَّاعِي إِلَى سَبِيلِكَ",
                translate: "و دعوت كننده خلق به راه تو"
            },
            {
                verse: "وَ الْقَائِمِ بِقِسْطِكَ وَ الثَّائِرِ بِأَمْرِكَ وَلِيِّ الْمُؤْمِنِينَ وَ بَوَارِ الْكَافِرِينَ وَ مُجَلِّي الظُّلْمَةِ",
                translate: "و قيام كننده بر اجراى عدل تو و برانگيزه خلايق به امر تو كه او دوست و مولاى اهل ايمان است و محو و نابود كن كافران و روشنى بخش ظلمت عالم"
            },
            {
                verse: "وَ مُنِيرِ الْحَقِّ وَ النَّاطِقِ بِالْحِكْمَةِ وَ الصِّدْقِ وَ كَلِمَتِكَ التَّامَّةِ",
                translate: "و آشكار كننده حق و گويا به حقايق حكمت و صدق و حقيقت و كلمه تام"
            },
            {
                verse: "فِي أَرْضِكَ الْمُرْتَقِبِ الْخَائِفِ وَ الْوَلِيِّ النَّاصِحِ",
                translate: "در خلق زمين آن بنده خاص است كه مراقب فرمان تو و خائف و هراسان از جبروت و جلال تو و مولاى ناصح و مهربان امت"
            },
            {
                verse: "سَفِينَةِ النَّجَاةِ وَ عَلَمِ الْهُدَى وَ نُورِ أَبْصَارِ الْوَرَى وَ خَيْرِ مَنْ تَقَمَّصَ وَ ارْتَدَى",
                translate: "و كشتى نجات خلق و نماينده راه خدا و روشنى چشم خلق بود و بهتر كسى كه قميص و ردا به تن پوشيد"
            },
            {
                verse: "وَ مُجَلِّي الْعَمَى (الْغَمَّاءِ) الَّذِي يَمْلَأُ الْأَرْضَ عَدْلاً وَ قِسْطاً كَمَا مُلِئَتْ ظُلْماً وَ جَوْراً إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
                translate: "و بينا كننده نابينايان آن كسى كه زمين را پر از عدل و داد مى كند پس از آنكه مملو از ظلم و جور باشد كه تو بر هر چيز توانايى"
            },
            {
                verse: "اللَّهُمَّ صَلِّ عَلَى وَلِيِّكَ وَ ابْنِ أَوْلِيَائِكَ الَّذِينَ فَرَضْتَ طَاعَتَهُمْ وَ أَوْجَبْتَ حَقَّهُمْ وَ أَذْهَبْتَ عَنْهُمُ الرِّجْسَ وَ طَهَّرْتَهُمْ تَطْهِيراً",
                translate: "پروردگارا درود و رحمت فرست بر ولى قائم خود فرزند اولياء تو كه طاعت آنان را بر خلق فرض و لازم گردانيدى و حق آنها را به ذمه مردم واجب كردى و رجس را از وجود آن پاكان عالم دور گردانيدى و آنان را پاك و منزه و معصوم از هر عيب و گناه فرمودى"
            },
            {
                verse: "اللَّهُمَّ انْصُرْهُ وَ انْتَصِرْ بِهِ لِدِينِكَ وَ انْصُرْ بِهِ أَوْلِيَاءَكَ وَ أَوْلِيَاءَهُ وَ شِيعَتَهُ وَ أَنْصَارَهُ وَ اجْعَلْنَا مِنْهُمُ",
                translate: "اى خدا به وجود او دينت را يارى كن و دوستان تو و شيعيان و ياران و دوستان او را نصرت عطا فرما و ما را هم از آن دوستان و شيعيان قرار ده"
            },
            {
                verse: "اللَّهُمَّ أَعِذْهُ مِنْ شَرِّ كُلِّ بَاغٍ وَ طَاغٍ وَ مِنْ شَرِّ جَمِيعِ خَلْقِكَ",
                translate: "پروردگارا تو آن بزرگوار را از شر هر ظالم و طاغى و از شر جميع خلق خود در پناهت حفظ كن"
            },
            {
                verse: "وَ احْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَ مِنْ خَلْفِهِ وَ عَنْ يَمِينِهِ وَ عَنْ شِمَالِهِ وَ احْرُسْهُ وَ امْنَعْهُ مِنْ أَنْ يُوصَلَ إِلَيْهِ بِسُوءٍ",
                translate: "و هم آن حضرت را از پيش رو و از پشت سر و طرف راست و چپ از همه محفوظ دار و از رسيدن هر ناملايم و آسيبى او را نگاهدار"
            },
            {
                verse: "وَ احْفَظْ فِيهِ رَسُولَكَ وَ آلَ رَسُولِكَ وَ أَظْهِرْ بِهِ الْعَدْلَ وَ أَيِّدْهُ بِالنَّصْرِ",
                translate: "و در حفظ وجود او رسول (ص) و آل رسولت را محفوظ گردان و بواسطه او حكم عدل خود را ظاهر و آشكار گردان و او را مؤيد بنصرت خود بدار"
            },
            {
                verse: "وَ انْصُرْ نَاصِرِيهِ وَ اخْذُلْ خَاذِلِيهِ وَ اقْصِمْ قَاصِمِيهِ وَ اقْصِمْ بِهِ جَبَابِرَةَ الْكُفْرِ",
                translate: "و ياوران و انصار او را يارى كن و مخالفان او را محروم و خوار گردان پشت دشمنانش را بشكن و پشت جباران و ستمكاران كفر را به وجود او در هم شكن"
            },
            {
                verse: "وَ اقْتُلْ بِهِ الْكُفَّارَ وَ الْمُنَافِقِينَ وَ جَمِيعَ الْمُلْحِدِينَ حَيْثُ كَانُوا مِنْ مَشَارِقِ الْأَرْضِ وَ مَغَارِبِهَا بَرِّهَا وَ بَحْرِهَا",
                translate: "و كافران و منافقان را به شمشير او هلاك ساز و تمام ملحدان و دشمنان دين را در مشارق و مغارب عالم و بر و بحر جهان پست گردان"
            },
            {
                verse: "وَ امْلَأْ بِهِ الْأَرْضَ عَدْلاً وَ أَظْهِرْ بِهِ دِينَ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ",
                translate: "و به ظهورش زمين را پر از عدل و داد ساز و حقيقت دين پاك پيغمبرت صلى الله عليه و آله را بواسطه او آشكار فرما"
            },
            {
                verse: "وَ اجْعَلْنِي اللَّهُمَّ مِنْ أَنْصَارِهِ وَ أَعْوَانِهِ وَ أَتْبَاعِهِ وَ شِيعَتِهِ",
                translate: "پروردگارا مرا هم از ياران و انصار و پيروان و شيعيان آن حضرت قرار ده"
            },
            {
                verse: "وَ أَرِنِي فِي آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلاَمُ مَا يَأْمُلُونَ وَ فِي عَدُوِّهِمْ مَا يَحْذَرُونَ",
                translate: "و آنچه را كه آل محمد (ع) آرزومندند و آنچه در دشمنانشان اميد دارند به چشم من همه را آشكار گردان"
            },
            {
                verse: "إِلَهَ الْحَقِّ آمِينَ يَا ذَا الْجَلاَلِ وَ الْإِكْرَامِ يَا أَرْحَمَ الرَّاحِمِينَ",
                translate: "اى خداى حق اى موجود ابدى دعايم مستجاب ساز اى صاحب جلال و بزرگوارى اى مهربانترين مهربانان عالم"
            }
        ], time: "16:44"
    },
    {
        name: "امین اللّه", source: "sounds/AminAllah.mp3", verses: [
            { verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", translate: "به نام خداوند بخشنده مهربان" },

            {
                verse: "اَلسَّلاَمُ عَلَيْكَ يَا أَمِينَ اللَّهِ فِي أَرْضِهِ وَ حُجَّتَهُ عَلَى عِبَادِهِ السَّلاَمُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ",
                translate: "سلام بر تو اى امين پروردگار در زمين و حجت خداى بر بندگانش، سلام بر تو اى امير مؤمنان"
            },
            {
                verse: "أَشْهَدُ أَنَّكَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ وَ عَمِلْتَ بِكِتَابِهِ وَ اتَّبَعْتَ سُنَنَ نَبِيِّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ",
                translate: "گواهى مى دهم كه تو در راه خدا جهاد كردى و حق جهاد در دين خدا را بجا آوردى، و دستورهاى كتاب خدا را كار بستى و سنتهاى رسولش كه درود خدا بر او و آلش باد را پيروى كردى"
            },
            {
                verse: "حَتَّى دَعَاكَ اللَّهُ إِلَى جِوَارِهِ فَقَبَضَكَ إِلَيْهِ بِاخْتِيَارِهِ",
                translate: "تا خدا تو را به جوارش خواند، و با اختیارش تو را به جانب خود قبض روح نمود"
            },
            {
                verse: "وَ أَلْزَمَ أَعْدَاءَكَ الْحُجَّةَ مَعَ مَا لَكَ مِنَ الْحُجَجِ الْبَالِغَةِ عَلَى جَمِيعِ خَلْقِهِ",
                translate: "و بر دشمنانت حجت را الزام كرد، با آنكه در وجود تو حجتهاى بالغه الهيه بر جميع خلق تمام بود"
            },
            {
                verse: "اَللَّهُمَّ فَاجْعَلْ نَفْسِي مُطْمَئِنَّةً بِقَدَرِكَ رَاضِيَةً بِقَضَائِكَ مُولَعَةً بِذِكْرِكَ وَ دُعَائِكَ",
                translate: "بارالها نفسم را آرام در برابر تقدیرت قرار ده و مشتاق و حريص به ذكر و دعاى خود فرما"
            },
            {
                verse: "مُحِبَّةً لِصَفْوَةِ أَوْلِيَائِكَ مَحْبُوبَةً فِي أَرْضِكَ وَ سَمَائِكَ صَابِرَةً عَلَى نُزُولِ بَلاَئِكَ",
                translate: "و دوستدار خاصان اولياء خويش و محبوب در اهل زمين و آسمان خود ساز، و با صبر و شكيبا هنگام نزول بلاى خود"
            },
            {
                verse: "(شَاكِرَةً لِفَوَاضِلِ نَعْمَائِكَ ذَاكِرَةً لِسَوَابِغِ آلاَئِكَ) مُشْتَاقَةً إِلَى فَرْحَةِ لِقَائِكَ مُتَزَوِّدَةً التَّقْوَى لِيَوْمِ جَزَائِكَ",
                translate: "شكرگزار مزيد نعمتهاى ظاهر و متذكر نعمتهاى باطن خود گردان و مشتاق ابتهاج لقاى خود فرما و مرا به تهيه توشه تقوى براى روز جزا"
            },
            {
                verse: "مُسْتَنَّةً بِسُنَنِ أَوْلِيَائِكَ مُفَارِقَةً لِأَخْلاَقِ أَعْدَائِكَ مَشْغُولَةً عَنِ الدُّنْيَا بِحَمْدِكَ وَ ثَنَائِكَ",
                translate: "و به طريقت اولياء و خاصان خود بدار و دور از طريقت دشمنان خويش ساز، و مرا به جاى اشتغال به كار دنيا به حمد و ثناى خود مشغول دار"
            },
            {
                verse: "اَللَّهُمَّ إِنَّ قُلُوبَ الْمُخْبِتِينَ إِلَيْكَ وَالِهَةٌ وَ سُبُلَ الرَّاغِبِينَ إِلَيْكَ شَارِعَةٌ",
                translate: "اى خدا دلهاى خاشعان و خدا ترسان در تو واله و حيران است و راه هاى مشتاقانت به جانب تو باز است"
            },
            {
                verse: "وَ أَعْلاَمَ الْقَاصِدِينَ إِلَيْكَ وَاضِحَةٌ وَ أَفْئِدَةَ الْعَارِفِينَ مِنْكَ فَازِعَةٌ",
                translate: "و نشانه‌های قاصدان کویات پیداست، و دلهای عارفان از تو هراسان است"
            },
            {
                verse: "وَ أَصْوَاتَ الدَّاعِينَ إِلَيْكَ صَاعِدَةٌ وَ أَبْوَابَ الْإِجَابَةِ لَهُمْ مُفَتَّحَةٌ وَ دَعْوَةَ مَنْ نَاجَاكَ مُسْتَجَابَةٌ",
                translate: "و صداى دعاى بندگان اهل دعا به درگاه تو بلند، و درهاى اجابت دعا به روى آنها باز است و دعاى اهل مناجات مستجاب"
            },
            {
                verse: "وَ تَوْبَةَ مَنْ أَنَابَ إِلَيْكَ مَقْبُولَةٌ وَ عَبْرَةَ مَنْ بَكَى مِنْ خَوْفِكَ مَرْحُومَةٌ وَ الْإِغَاثَةَ لِمَنِ اسْتَغَاثَ بِكَ مَوْجُودَةٌ (مَبْذُولَةٌ)",
                translate: "و توبه آنان كه به درگاه تو باز میگردند پذيرفته است و چشم گريان آنان كه از خوف تو گريانند مورد لطف و رحمت است، و فريادرسى تو بر آنان كه به درگاهت فرياد و دادخواهى كنند مهيا است"
            },
            {
                verse: "وَ الْإِعَانَةَ لِمَنِ اسْتَعَانَ بِكَ مَبْذُولَةٌ (مَوْجُودَةٌ) وَ عِدَاتِكَ لِعِبَادِكَ مُنْجَزَةٌ",
                translate: "و ياريت بر آنان كه از تو يارى می طلبند مبذول است، و وعده هايت براى بندگان محقق است"
            },
            {
                verse: "وَ زَلَلَ مَنِ اسْتَقَالَكَ مُقَالَةٌ وَ أَعْمَالَ الْعَامِلِينَ لَدَيْكَ مَحْفُوظَةٌ وَ أَرْزَاقَكَ إِلَى الْخَلاَئِقِ مِنْ لَدُنْكَ نَازِلَةٌ",
                translate: "و لغزش آنان كه به درگاهت عذرخواه آيند بخشيده خواهد شد، و عمل نيكوكاران نزد تو محفوظ است و رزق جميع خلق از جانب تو نازل است"
            },
            {
                verse: "وَ عَوَائِدَ الْمَزِيدِ إِلَيْهِمْ وَاصِلَةٌ وَ ذُنُوبَ الْمُسْتَغْفِرِينَ مَغْفُورَةٌ",
                translate: "و مزيد عطاياى تو به آنان واصل و گناهان آمرزش طلبان آمرزيده خواهد شد"
            },
            {
                verse: "وَ حَوَائِجَ خَلْقِكَ عِنْدَكَ مَقْضِيَّةٌ وَ جَوَائِزَ السَّائِلِينَ عِنْدَكَ مُوَفَّرَةٌ وَ عَوَائِدَ الْمَزِيدِ مُتَوَاتِرَةٌ",
                translate: "و حاجتهاى خلق نزد تو برآورده است و سائلان را از درگاهت نزد تو عطاى وافر و مزيد احسان پى در پى است"
            },
            {
                verse: "وَ مَوَائِدَ الْمُسْتَطْعِمِينَ مُعَدَّةٌ وَ مَنَاهِلَ الظِّمَاءِ (لَدَيْكَ) مُتْرَعَةٌ",
                translate: "و مائده بر آنان كه از خوان احسانت روزى می طلبند مهيا است، و سرچشمه ها براى تشنگان پر آب است"
            },
            {
                verse: "اَللَّهُمَّ فَاسْتَجِبْ دُعَائِي وَ اقْبَلْ ثَنَائِي وَ اجْمَعْ بَيْنِي وَ بَيْنَ أَوْلِيَائِي",
                translate: "اى خدا دعاى مرا مستجاب فرما و حمد و ثنايم را بپذير و ميان من و اولياء و محبوبانم جمع گردان"
            },
            {
                verse: "بِحَقِّ مُحَمَّدٍ وَ عَلِيٍّ وَ فَاطِمَةَ وَ الْحَسَنِ وَ الْحُسَيْنِ",
                translate: "به حق محمد و على و فاطمه و حسن و حسين اين دعا را اجابت فرما"
            },
            {
                verse: "إِنَّكَ وَلِيُّ نَعْمَائِي وَ مُنْتَهَى مُنَايَ وَ غَايَةُ رَجَائِي فِي مُنْقَلَبِي وَ مَثْوَايَ",
                translate: "كه تو اى خدا ولى نعمتها و منتهاى آمال و آرزوهايى و آخرين اميد من هم در حيات دنيا و هم در سراى آخرت تو هستى"
            },
            {
                verse: "أَنْتَ إِلَهِي وَ سَيِّدِي وَ مَوْلاَيَ اغْفِرْ لِأَوْلِيَائِنَا وَ كُفَّ عَنَّا أَعْدَاءَنَا وَ اشْغَلْهُمْ عَنْ أَذَانَا",
                translate: "تو معبود و سيد و مولاى منى دوستانمان را بیامرز، دشمنانمان را از ما بازدار"
            },
            {
                verse: "وَ أَظْهِرْ كَلِمَةَ الْحَقِّ وَ اجْعَلْهَا الْعُلْيَا وَ أَدْحِضْ كَلِمَةَ الْبَاطِلِ وَ اجْعَلْهَا السُّفْلَى إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
                translate: "و کلمه حق را نمایان و و آن را برتر کن، و کلمه باطل را بلغزان و آن را پست‌تر قرار ده تو بر هر چیز توانایی."
            }
        ], time: "7:51"
    },
    {
        name: "عاشورا", source: "sounds/Ashoura.mp3", verses: [
            { verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", translate: "به نام خداوند بخشنده مهربان" },
            {
                verse: "اَلسَّلامُ عَلَیْکَ یا اَباعَبْدِاللَّهِ اَلسَّلامُ عَلَیْکَ یَابْنَ رَسُولِ اللَّهِ اَلسَّلامُ عَلَیْکَ یا خِیَرَةَ اللَّهِ و َابْنَ خِیَرَتِهِ اَلسَّلامُ عَلَیْکَ یَابْنَ اَمیرِالْمُؤْمِنینَ و َابْنَ سَیِّدِ الْوَصِیّینَ",
                translate: "سلام بر تو‌ای ابا عبداللّه سلام بر تو‌ای فرزند رسول خدا سلام بر تو‌ای برگزیده خدا و فرزند برگزیده اش سلام بر تو‌ای فرزند امیر مؤمنان و فرزند آقای اوصیاء"
            },
            {
                verse: "اَلسَّلامُ عَلَیْکَ یَابْنَ فاطِمَةَ سَیِّدَةِ نِساَّءِ الْعالَمینَ اَلسَّلامُ عَلَیْکَ یا ثارَ اللَّهِ وَ ابْنَ ثارِهِ وَ الْوِتْرَ الْمَوْتُورَ",
                translate: "سلام بر تو‌ای فرزند فاطمه بانوی زنان جهانیان سلام بر تو‌ای که خدا خونخواهیش کند و فرزند چنین کسی و‌ای کشته‌ای که انتقام کشته گانت نگرفتی"
            },
            {
                verse: "اَلسَّلامُ عَلَیْکَ وَعَلَی الاَْرْواحِ الَّتی حَلَّتْ بِفِناَّئِکَ عَلَیْکُمْ مِنّی جَمیعاً سَلامُ اللَّهِ اَبَداً ما بَقیتُ وَ بَقِیَ اللَّیْلُ وَالنَّهارُ",
                translate: "سلام بر تو و بر روانهائی که فرود آمدند به آستانت، بر شما همگی از جانب من سلام خدا باد همیشه تا من برجایم و برجا است شب و روز"
            },
            {
                verse: "یا اَباعَبْدِاللَّهِ لَقَدْ عَظُمَتِ الرَّزِیَّةُ وَ جَلَّتْ وَ عَظُمَتِ الْمُصیبَةُ بِکَ عَلَیْنا وَ عَلی جَمیعِ اَهْل ِالاِْسْلامِ‌",
                translate: "ای ابا عبداللّه براستی بزرگ شد سوگواری تو و گران و عظیم گشت مصیبت تو بر ما و بر همه اهل اسلام"
            },
            {
                verse: "و َجَلَّتْ وَ عَظُمَتْ مُصیبَتُکَ فِی السَّمواتِ عَلی جَمیعِ اَهْلِ السَّمواتِ فَلَعَنَ اللَّهُ اُمَّةً اَسَّسَتْ اَساسَ الظُّلْمِ وَ الْجَوْرِ عَلَیْکُمْ اَهْلَ الْبَیْتِ",
                translate: "و گران و عظیم گشت مصیبت تو در آسمان‌ها بر همه اهل آسمان‌ها پس خدا لعنت کند مردمی را که ریختند شالوده ستم و بیدادگری را بر شما خاندان"
            },
            {
                verse: "وَ لَعَنَ اللَّهُ اُمَّةً دَفَعَتْکُمْ عَنْ مَقامِکُمْ و َاَزالَتْکُمْ عَنْ مَراتِبِکُمُ الَّتی رَتَّبَکُمُ اللَّهُ فیها",
                translate: "و خدا لعنت کند مردمی را که کنار زدند شما را از مقام مخصوصتان و دور کردند شما را از آن مرتبه هائی که خداوند آن رتبه‌ها را به شما داده بود"
            },
            {
                verse: "و َلَعَنَ اللَّهُ اُمَّةً قَتَلَتْکُمْ وَ لَعَنَ اللَّهُ الْمُمَهِّدینَ لَهُمْ بِالتَّمْکینِ مِنْ قِتالِکُمْ",
                translate: "و خدا لعنت کند مردمی که شما را کشتند و خدا لعنت کند آنانکه تهیه اسباب کردند برای کشندگان شما تا آن‌ها توانستند با شما بجنگند"
            },
            {
                verse: "بَرِئْتُ اِلَی اللَّهِ وَ اِلَیْکُمْ مِنْهُمْ وَ مِنْ اَشْیاعِهِمْ وَ اَتْباعِهِمْ وَ اَوْلِیاَّئِهِم",
                translate: "بیزاری جویم بسوی خدا و بسوی شما از ایشان و از پیروان و دنبال روندگانشان و دوستانشان"
            },
            {
                verse: "یا اَباعَبْدِاللَّهِ اِنّی سِلْمٌ لِمَنْ سالَمَکُمْ وَ حَرْبٌ لِمَنْ حارَبَکُمْ اِلی یَوْمِ الْقِیامَةِ‌",
                translate: "ای اباعبداللّه من تسلیمم و در صلحم با کسی که با شما در صلح است و در جنگم با هر کس که با شما در جنگ است تا روز قیامت"
            },
            {
                verse: "وَ لَعَنَ اللَّهُ آلَ زِیادٍ وَ آلَ مَرْوانَ وَ لَعَنَ اللَّهُ بَنی اُمَیَّةَ قاطِبَةً وَ لَعَنَ اللَّهُ ابْنَ مَرْجانَةَ",
                translate: "و خدا لعنت کند خاندان زیاد و خاندان مروان را و خدا لعنت کند بنی امیه را همگی و خدا لعنت کند فرزند مرجانه (ابن زیاد) را"
            },
            {
                verse: "وَ لَعَنَ اللَّهُ عُمَرَ بْنَ سَعْدٍ وَ لَعَنَ اللَّهُ شِمْراً وَ لَعَنَ اللَّهُ اُمَّةً اَسْرَجَتْ وَ اَلْجَمَتْ وَ تَنَقَّبَتْ لِقِتالِکَ",
                translate: "خدا لعنت کند عمر بن سعد را و خدا لعنت کند شمر را و خدا لعنت کند مردمی را که اسب‌ها را زین کردند و دهنه زدند و به راه افتادند برای پیکار با تو"
            },
            {
                verse: "بِاَبی اَنْتَ وَ اُمّی لَقَدْ عَظُمَ مُصابی بِکَ فَاَسْئَلُ اللَّهَ الَّذی اَکْرَمَ مَقامَکَ",
                translate: "پدر و مادرم بفدایت که براستی بزرگ شد مصیبت تو بر من پس می‌خواهم از آن خدائی که گرامی داشت مقام تو را"
            },
            {
                verse: "وَ اَکْرَمَنی بِکَ اَنْ یَرْزُقَنی طَلَبَ ثارِکَ مَعَ اِمامٍ مَنْصُورٍ مِنْ اَهْلِ بَیْتِ مُحَمَّدٍ صَلَّی اللَّهُ عَلَیْهِ و َآلِهِ",
                translate: "و گرامی داشت مرا بخاطر تو که روزیم گرداند خونخواهی تو را در رکاب آن امام یاری شده از خاندان محمد صلی اللّه علیه و آله"
            },
            {
                verse: "اَللّهُمَّ اجْعَلْنی عِنْدَکَ وَجیهاً بِالْحُسَیْنِ عَلَیْهِ السَّلامُ فِی الدُّنْیا وَ الاْخِرَةِ",
                translate: "خدایا قرار ده مرا نزد خودت آبرومند بوسیله حسین علیه السلام در دنیا و آخرت"
            },
            {
                verse: "یا اَباعَبْدِاللَّهِ اِنّی اَتَقَرَّبُ اِلی اللَّهِ وَ اِلی رَسُولِهِ وَ اِلی امیرِالْمُؤْمِنینَ وَ اِلی فاطِمَةَ وَ اِلَی الْحَسَنِ‌",
                translate: "ای اباعبداللّه من تقرب جویم به درگاه خدا و پیشگاه رسولش و امیرالمؤمنین و فاطمه و حسن"
            },
            {
                verse: "وَ اِلَیْکَ بِمُوالاتِکَ وَ بِالْبَراَّئَةِ (مِمَّنْ قاتَلَکَ وَ نَصَبَ لَکَ الْحَرْبَ وَ بِالْبَرائَةِ مِمَّنْ اَسَّسَ اَساسَ الظُّلْمِ وَ الْجَوْرِعَلَیْکُمْ وَ اَبْرَءُ اِلَی اللّهِ وَ اِلی رَسُولِهِ) مِمَّنْ اَسَسَّ اَساسَ ذلِکَ وَ بَنی عَلَیْهِ بُنْیانَهُ وَ جَری فی ظُلْمِهِ وَ جَوْرِهِ عَلَیْکُمْ وَ علی اَشْیاعِکُمْ",
                translate: "و شما بوسیله دوستی تو و بوسیله بیزاری از کسی که با تو مقاتله کرد و جنگ با تو را برپا آرد و به بیزاری جستن از کسی که شالوده ستم و ظلم بر شما را ریخت و بیزاری جویم بسوی خدا و بسوی رسولش از کسی که پی ریزی کرد شالوده این کار را و پایه گذاری کرد بر آن بنیانش را و دنبال کرد ستم و ظلمش را بر شما و بر پیروان شما"
            },
            {
                verse: "بَرِئْتُ اِلَی اللَّهِ وَ اِلَیْکُمْ مِنْهُمْ وَ اَتَقَرَّبُ اِلَی اللَّهِ ثُمَّ اِلَیْکُمْ بِمُوالاتِکُمْ وَ مُوالاةِ وَلِیِّکُمْ",
                translate: "بیزاری جویم بدرگاه خدا و به پیشگاه شما از ایشان و تقرب جویم بسوی خدا سپس بشما بوسیله دوستیتان و دوستی دوستان شما"
            },
            {
                verse: "وَ بِالْبَرآئَةِ مِنْ اَعْداَّئِکُمْ وَ النّاصِبینَ لَکُمُ الْحَرْبَ وَ بِالْبَرآئَةِ مِنْ اَشْیاعِهِمْ وَ اَتْباعِهِمْ",
                translate: "و به بیزاری از دشمنانتان و برپا کنندگان (و آتش افروزان) جنگ با شما و به بیزاری از یاران و پیروانشان"
            },
            {
                verse: "اِنّی سِلْمٌ لِمَنْ سالَمَکُمْ وَحَرْبٌ لِمَنْ حارَبَکُمْ وَ وَلِیُّ لِمَنْ والاکُمْ وَ عَدُوُّ لِمَنْ عاداکُمْ",
                translate: "من در صلح و سازشم با کسی که با شما در صلح است و در جنگم با کسی که با شما در جنگ است و دوستم با کسی که شما را دوست دارد و دشمنم با کسی که شما را دشمن دارد"
            },
            {
                verse: "فَاَسْئَلُ اللَّهَ الَّذی اَکْرَمَنی بِمَعْرِفَتِکُمْ وَمَعْرِفَةِ اَوْلِیاَّئِکُمْ وَ رَزَقَنِی الْبَراَّئَةَ مِنْ اَعْداَّئِکُمْ",
                translate: "و درخواست کنم از خدائی که مرا گرامی داشت بوسیله معرفت شما و معرفت دوستانتان و روزیم کند بیزاری جستن از دشمنانتان را"
            },
            {
                verse: "اَنْ یَجْعَلَنی مَعَکُمْ فِی الدُّنْیا وَالاْخِرَةِ وَاَنْ یُثَبِّتَ لی عِنْدَکُمْ قَدَمَ صِدْقٍ فِی الدُّنْیا وَ الاْخِرَةِ",
                translate: "به اینکه قرار دهد مرا با شما در دنیا و آخرت و پابرجا دارد برای من در پیش شما گام راست و درستی (و ثبات قدمی) در دنیا و آخرت"
            },
            {
                verse: "وَ اَسْئَلُهُ اَنْ یُبَلِّغَنِی الْمَقامَ الْمَحْمُودَ لَکُمْ عِنْدَ اللَّهِ وَ اَنْ یَرْزُقَنی طَلَبَ ثاری مَعَ اِمامٍ هُدیً ظاهِرٍ ناطِقٍ (بِالْحَقِّ) مِنْکُمْ",
                translate: "و از او خواهم که برساند مرا به مقام پسندیده شما در پیش خدا و روزیم کند خونخواهی شما را با امام راهنمای آشکار گویای (به حق) که از شما (خاندان) است"
            },
            {
                verse: "وَ اَسْئَلُ اللَّهَ بِحَقِّکُمْ وَبِالشَّاْنِ الَّذی لَکُمْ عِنْدَهُ اَنْ یُعْطِیَنی بِمُصابی بِکُمْ اَفْضَلَ ما یُعْطی مُصاباً بِمُصیبَتِهِ مُصیبَةً ما اَعْظَمَه",
                translate: "و از خدا خواهم به حق شما و بدان منزلتی که شما نزد او دارید، که عطا کند به من بوسیله مصیبتی که از ناحیه شما به من رسیده بهترین پاداشی را که می‌دهد به یک مصیبت زده از مصیبتی که دیده"
            },
            {
                verse: "وَ اَعْظَمَ رَزِیَّتَها فِی الاِْسْلامِ وَ فی جَمیعِ السَّمواتِ وَ الاَْرْضِ اَللّهُمَّ اجْعَلْنی فی مَقامی هذا مِمَّنْ تَنالُهُ مِنْکَ صَلَواتٌ وَ رَحْمَةٌ وَ مَغْفِرَةٌ",
                translate: "براستی چه مصیبت بزرگی و چه داغ گرانی بود در اسلام و در تمام آسمان‌ها و زمین خدایا چنانم کن در اینجا که ایستاده ام از کسانی باشم که برسد بدو از ناحیه تو درود و رحمت و آمرزشی"
            },
            {
                verse: "اَللّهُمَّ اجْعَلْ مَحْیایَ مَحْیا مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ مَماتی مَماتَ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ",
                translate: "خدایا قرار ده زندگیم را زندگی محمد و آل محمد و مرگم را مرگ محمد و آل محمد"
            },
            {
                verse: "اَللّهُمَّ اِنَّ هذا یَوْمٌ تَبرَّکَتْ بِهِ بَنُو اُمَیَّةَ وَ ابْنُ آکِلَةِ الَْآکبادِ اللَّعینُ ابْنُ اللَّعینِ عَلی لِسانِکَ وَ لِسانِ نَبِیِّکَ صَلَّی اللَّهُ عَلَیْهِ وَ آلِهِ",
                translate: "خدایا این روز روزی است که مبارک و میمون دانستند آنرا بنی امیه و پسر آن زن جگرخوار (معاویه) آن ملعون پسر ملعون (آه لعن شده) بر زبان تو و زبان پیامبرت که درود خدا بر او و آلش باد"
            },
            {
                verse: "فی کُلِّ مَوْطِنٍ وَ مَوْقِفٍ وَقَفَ فیهِ نَبِیُّکَ صَلَّی اللَّهُ عَلَیْهِ وَ آلِهِ",
                translate: "در هر جا و هر مکانی که توقف کرد در آن مکان پیامبرت صلی اللّه علیه و آله"
            },
            {
                verse: "اَللّهُمَّ الْعَنْ اَباسُفْیانَ وَ مُعاوِیَةَ وَ یَزیدَ بْنَ مُعاوِیَةَ عَلَیْهِمْ مِنْکَ اللَّعْنَةُ اَبَدَ الاْبِدینَ",
                translate: "خدایا لعنت کن ابوسفیان و معاویه و یزید بن معاویه را که لعنت بر ایشان باد از جانب تو برای همیشه"
            },
            {
                verse: "وَ هذا یَوْمٌ فَرِحَتْ بِهِ آلُ زِیادٍ وَ آلُ مَرْوانَ بِقَتْلِهِمُ الْحُسَیْنَ صَلَواتُ اللَّهِ عَلَیْهِ",
                translate: "و این روز روزی است که شادمان شدند به این روز دودمان زیاد و دودمان مروان بخاطر کشتنشان حضرت حسین صلوات اللّه علیه را"
            },
            {
                verse: "اَللّهُمَّ فَضاعِفْ عَلَیْهِمُ اللَّعْنَ مِنْکَ وَ الْعَذابَ (الاَْلیمَ) اَللّهُمَّ اِنّی اَتَقَرَّبُ اِلَیْکَ فی هذَا الْیَوْمِ وَ فی مَوْقِفی هذا",
                translate: "خدایا پس چندین برابر کن بر آن‌ها لعنت خود و عذاب دردناک را خدایا من تقرب جویم بسوی تو در این روز و در این جائی که هستم"
            },
            {
                verse: "وَ اَیّامِ حَیاتی بِالْبَراَّئَهِ مِنْهُمْ وَاللَّعْنَةِ عَلَیْهِمْ وَ بِالْمُوالاتِ لِنَبِیِّکَ وَ آلِ نَبِیِّکَ عَلَیْهِ وَ عَلَیْهِمُ اَلسَّلامُ",
                translate: "و در تمام دوران زندگیم به بیزاری جستن از این‌ها و لعنت فرستادن بر ایشان و بوسیله دوست داشتن پیامبرت و خاندان پیامبرت که بر او و بر ایشان سلام باد"
            },
            {
                verse: "اَللّهُمَّ الْعَنْ اَوَّلَ ظالِمٍ ظَلَمَ حَقَّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ آخِرَ تابِعٍ لَهُ عَلی ذلِکَ",
                translate: "خدایا لعنت کن نخستین ستمگری را که بزور گرفت حق محمد و آل محمد را و آخرین کسی که او را در این زور و ستم پیروی کرد"
            },
            {
                verse: "اَللّهُمَّ الْعَنِ الْعِصابَةَ الَّتی جاهَدَتِ الْحُسَیْنَ وَ شایَعَتْ وَ بایَعَتْ وَ تابَعَتْ عَلی قَتْلِهِ اَللّهُمَّ الْعَنْهُمْ جَمیعاً",
                translate: "خدایا لعنت کن بر گروهی که پیکار کردند با حسین علیه السلام و همراهی کردند و پیمان بستند و از هم پیروی کردند برای کشتن آن حضرت خدایا لعنت کن همه آن‌ها را"
            },
            {
                verse: "اَلسَّلامُ عَلَیْکَ یا اَباعَبْدِاللَّهِ وَ عَلَی الاَْرْواحِ الَّتی حَلَّتْ بِفِناَّئِکَ عَلَیْکَ مِنّی سَلامُ اللَّهِ (اَبَداً) ما بَقیتُ وَ بَقِیَ اللَّیْلُ وَ النَّهارُ وَ لاجَعَلَهُ اللَّهُ آخِرَ الْعَهْدِ مِنّی لِزِیارَتِکُمْ",
                translate: "سلام بر تو‌ای ابا عبداللّه و بر روانهائی که فرود آمدند به آستانت، بر تو از جانب من سلام خدا باد همیشه تا من زنده ام و برپا است شب و روز و قرار ندهد این زیارت را خداوند آخرین بار زیارت من از شما"
            },
            {
                verse: "اَلسَّلامُ عَلَی الْحُسَیْنِ وَ عَلی عَلِیِّ بْنِ الْحُسَیْنِ وَ عَلی اَوْلادِ الْحُسَیْنِ وَ عَلی اَصْحابِ الْحُسَیْنِ",
                translate: "سلام بر حسین و بر علی بن الحسین و بر فرزندان حسین و بر اصحاب و یاران حسین"
            },
            {
                verse: "اَللّهُمَّ خُصَّ اَنْتَ اَوَّلَ ظالِمٍ بِاللَّعْنِ مِنّی وَ ابْدَاءْ بِهِ اَوَّلاً ثُمَّ الثّانِیَ وَالثّالِثَ وَ الرّابِعَ",
                translate: "خدایا مخصوص گردان نخستین ستمگر را به لعنت من و آغاز کن بدان لعن اولی را و سپس دومی و سومی و چهارمی را"
            },
            {
                verse: "اَللّهُمَّ الْعَنْ یَزیدَ خامِساً وَ الْعَنْ عُبَیْدَ اللَّهِ بْنَ زِیادٍ وَ ابْنَ مَرْجانَةَ وَ عُمَرَ بْنَ سَعْدٍ وَ شِمْراً وَ آلَ اَبی سُفْیانَ وَ آلَ زِیادٍ وَ آلَ مَرْوانَ اِلی یَوْمِ الْقِیمَةِ",
                translate: "خدایا لعنت کن یزید را در مرتبه پنجم و لعنت کن عبیداللّه پسر زیاد و پسر مرجانه را و عمر بن سعد و شمر و دودمان ابوسفیان و دودمان زیاد و دودمان مروان را تا روز قیامت"
            },
            {
                verse: "اَللّهُمَّ لَکَ الْحَمْدُ حَمْدَ الشّاکِرینَ لَکَ عَلی مُصابِهِمْ اَلْحَمْدُ لِلَّهِ عَلی عَظیمِ رَزِیَّتی",
                translate: "خدایا مخصوص تو است ستایش سپاسگزاران تو بر مصیبت زدگی آنها، ستایش خدای را بر بزرگی مصیبتم"
            },
            {
                verse: "اَللّهُمَّ الرْزُقْنی شَفاعَةَ الْحُسَیْنِ یَوْمَ الْوُرُودِ وَ ثَبِّتْ لی قَدَمَ صِدْقٍ عِنْدَکَ مَعَ الْحُسَیْنِ وَ اَصْحابِ الْحُسَیْنِ الَّذینَ بَذَلُوا مُهَجَهُمْ دُونَ الْحُسَیْنِ عَلَیْهِ السَّلامُ",
                translate: "خدایا روزیم گردان شفاعت حسین علیه السلام را در روز ورود (به صحرای قیامت) و ثابت بدار گام راستیم را در نزد خودت با حسین علیه السلام و یاران حسین آنانکه بی دریغ دادند جان خود را در راه حسین علیه السلام."
            }
        ], time: "16:9"
    },
    {
        name: "عظم‌البلاء", source: "sounds/AzomalBala.mp3", parsVerses: [], verses: [
            { verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", translate: "به نام خداوند بخشنده مهربان" },
            {
                verse: "إِلٰهِی عَظُمَ الْبَلاءُ، وَ بَرِحَ الْخَفاءُ، وَانْکَشَفَ الْغِطاءُ، وَ انْقَطَعَ الرَّجاءُ",
                translate: "خدایا گرفتاری بزرگ شد و پوشیده بر ملأ گشت و پرده کنار رفت و امید بریده گشت"
            },
            {
                verse: "وَ ضاقَتِ الْأَرْضُ، وَ مُنِعَتِ السَّماءُ، وَ أَنْتَ الْمُسْتَعانُ، وَ إِلَیْکَ الْمُشْتَکیٰ",
                translate: "و زمین تنگ شد و خیرات آسمان دریغ شد و پشتیبان تویی و شکایت تنها به جانب تو است"
            },
            {
                verse: "وَعَلَیْکَ الْمُعَوَّلُ فِی الشِّدَّةِ وَالرَّخاءِ.",
                translate: "در سختی و آسانی تنها بر تو اعتماد است."
            },
            {
                verse: "اللّٰهُمَّ صَلِّ عَلیٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ",
                translate: "خدایا! بر محمّد و خاندان محمّد درود فرست"
            },
            {
                verse: "أُولِی الْأَمْرِ الَّذِینَ فَرَضْتَ عَلَیْنا طاعَتَهُمْ، وَ عَرَّفْتَنا بِذَلِکَ مَنْزِلَتَهُمْ",
                translate: "آن صاحبان فرمانی که اطاعتشان را بر ما فرض نمودی و به این سبب مقامشان را به ما شناساندی"
            },
            {
                verse: "فَفَرِّجْ عَنّا بِحَقِّهِمْ فَرَجاً عاجِلاً قَرِیباً کَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ.",
                translate: "پس به حق ایشان به ما گشایش ده، گشایشی زود و نزدیک همچون چشم بر هم نهادن یا زودتر"
            },
            {
                verse: "یَا مُحَمَّدُ یَا عَلِیُّ، یَا عَلِیُّ یَا مُحَمَّدُ",
                translate: "ای محمّد و ای علی، ای علی و ای محمّد"
            },
            {
                verse: "اکْفِیانِی فَإِنَّکُما کافِیانِ، وَ انْصُرانِی فَإِنَّکُما ناصِرانِ.",
                translate: "مرا کفایت کنید که تنها شما کفایت کنندگان منید و یاری ام دهید که تنها شما یاری کنندگان من هستید"
            },
            {
                verse: "یَا مَوْلانا یَا صاحِبَ الزَّمانِ، الْغَوْثَ الْغَوْثَ الْغَوْثَ",
                translate: "ای مولای ما ای صاحب زمان، فریادرس، فریادرس، فریادرس"
            },
            {
                verse: "أَدْرِکْنِی أَدْرِکْنِی أَدْرِکْنِی، السَّاعَةَ السَّاعَةَ السّاعَةَ",
                translate: "مرا دریاب، مرا دریاب، مرا دریاب، اکنون، اکنون، اکنون"
            },
            {
                verse: "الْعَجَلَ الْعَجَلَ الْعَجَلَ، یَا أَرْحَمَ الرَّاحِمِینَ بِحَقِّ مُحَمَّدٍ وَآلِهِ الطَّاهِرِینَ.",
                translate: "با شتاب، با شتاب، با شتاب، ای مهربان ترین مهربانان به حق محمّد و خاندان پاک او."
            }
        ], time: "3:34"
    },
    {
        name: "عید غدیر", source: "sounds/EideQadir.mp3", verses: [
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ وَحْدَكَ لاَ شَرِيكَ لَكَ",
                translate: "اى خداى من از تو درخواست مى کنم که حمد و ستايش مخصوص توست که يکتايى و بى شريک"
            },
            {
                verse: "وَ أَنَّكَ وَاحِدٌ أَحَدٌ صَمَدٌ لَمْ تَلِدْ وَ لَمْ تُولَدْ وَ لَمْ يَكُنْ لَكَ كُفُواً أَحَدٌ",
                translate: "و يگانه و فرد و غنى بالذاتى نه فرزند کس و نه کسى فرزند توست و نه هيچکس مثل و همتاى توست"
            },
            {
                verse: "وَ أَنَّ مُحَمَّداً عَبْدُكَ وَ رَسُولُكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ",
                translate: "که حضرت محمد (ص) بنده (خاص) و فرستاده تو بر خلق است درود تو بر او و آل او باد"
            },
            {
                verse: "يَا مَنْ هُوَ كُلَّ يَوْمٍ فِي شَأْنٍ كَمَا كَانَ مِنْ شَأْنِكَ أَنْ تَفَضَّلْتَ عَلَيَ",
                translate: "اى خدا تو را هر روز کار و شأنى است چنانکه از شأن توست که بر من تفضل فرمودى"
            },
            {
                verse: "بِأَنْ جَعَلْتَنِي مِنْ أَهْلِ إِجَابَتِكَ وَ أَهْلِ دِينِكَ وَ أَهْلِ دَعْوَتِكَ",
                translate: "و مرا از اهل اجابت خود مقرر داشتى و اهل دين خود و لايق دعوت خويش گردانيدى"
            },
            {
                verse: "وَ وَفَّقْتَنِي لِذَلِكَ فِي مُبْتَدَإِ خَلْقِي تَفَضُّلاً مِنْكَ وَ كَرَماً وَ جُوداً",
                translate: "و بر اين کار در بدو خلقت من از تفضل و کرم و جودت مرا موفق داشتى"
            },
            {
                verse: "ثُمَّ أَرْدَفْتَ الْفَضْلَ فَضْلاً وَ الْجُودَ جُوداً وَ الْكَرَمَ كَرَماً رَأْفَةً مِنْكَ وَ رَحْمَةً",
                translate: "سپس در پى فضل خود فضلى ديگر و از پى جودت جود ديگر و از پى کرم کرمى ديگر از راه رأفت و رحمت خود بر من فرمودى"
            },
            {
                verse: "إِلَى أَنْ جَدَّدْتَ ذَلِكَ الْعَهْدَ لِي تَجْدِيداً بَعْدَ تَجْدِيدِكَ خَلْقِي وَ كُنْتُ نَسْياً مَنْسِيّاً نَاسِياً سَاهِياً غَافِلاً",
                translate: "تا آنکه اين عهد بر من مجدد کردى پس از خلقت من و من به کلى فراموش شده بودم و يا سهو و نسيان و غفلت (از نعمتهايت) بود"
            },
            {
                verse: "فَأَتْمَمْتَ نِعْمَتَكَ بِأَنْ ذَكَّرْتَنِي ذَلِكَ وَ مَنَنْتَ بِهِ عَلَيَّ وَ هَدَيْتَنِي لَهُ",
                translate: "پس تو نعمت را بر من تمام عطا کردى که مرا در نظر داشتى و به نعمت ممنون گردانيدى و براى نعمت کامل مرا هدايت کردى"
            },
            {
                verse: "فَلْيَكُنْ مِنْ شَأْنِكَ يَا إِلَهِي وَ سَيِّدِي وَ مَوْلاَيَ أَنْ تُتِمَّ لِي ذَلِكَ",
                translate: "اى خداى من و سيد و مولاى من (درخواستم از تو اين است که) اين نعمت ايمان را"
            },
            {
                verse: "وَ لاَ تَسْلُبَنِيهِ حَتَّى تَتَوَفَّانِي عَلَى ذَلِكَ وَ أَنْتَ عَنِّي رَاضٍ فَإِنَّكَ أَحَقُّ الْمُنْعِمِينَ أَنْ تُتِمَّ نِعْمَتَكَ عَلَيَ",
                translate: "بر من تا هنگامى که مرا بميرانى باقى بدارى تا تو از من خوشنود باشى که البته ذى حقتر منعمانى نعمتت را بر من کامل گردان"
            },
            {
                verse: "اللَّهُمَّ سَمِعْنَا وَ أَطَعْنَا وَ أَجَبْنَا دَاعِيَكَ بِمَنِّكَ فَلَكَ الْحَمْدُ غُفْرَانَكَ رَبَّنَا وَ إِلَيْكَ الْمَصِيرُ",
                translate: "اى خدا فرمان تو را شنيده و اطاعت کرديم و رسولت را که بسوى تو ما را دعوت کرد بلطف تو اجابت کرديم پس تو را سپاس بر آمرزش تو پروردگارا که بازگشت ما بسوى توست"
            },
            {
                verse: "آمَنَّا بِاللَّهِ وَحْدَهُ لاَ شَرِيكَ لَهُ وَ بِرَسُولِهِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ",
                translate: "ما به خداى يکتاى بى شريک ايمان آورديم و به رسول او حضرت محمد صلى الله عليه و آله گرويديم"
            },
            {
                verse: "وَ صَدَّقْنَا وَ أَجَبْنَا دَاعِيَ اللَّهِ وَ اتَّبَعْنَا الرَّسُولَ فِي مُوَالاَةِ مَوْلاَنَا وَ مَوْلَى الْمُؤْمِنِينَ",
                translate: "و تصديق به نبوتش کرديم و او را که بسوى خدا مى خواند اجابت کرديم امر پيغمبر تو را پيروى کرديم درباره دوستى و اطاعت مولاى ما و مولاى همه مؤمنان"
            },
            {
                verse: "أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ عَبْدِ اللَّهِ وَ أَخِي رَسُولِهِ وَ الصِّدِّيقِ الْأَكْبَرِ وَ الْحُجَّةِ عَلَى بَرِيَّتِهِ",
                translate: "امير المؤمنين على بن ابى طالب (ع) که بنده خداست و برادر رسول او و صديق اکبر و حجت خدا بر خلق است"
            },
            {
                verse: "الْمُؤَيِّدِ بِهِ نَبِيَّهُ وَ دِينَهُ الْحَقَّ الْمُبِينَ عَلَماً لِدِينِ اللَّهِ وَ خَازِناً لِعِلْمِهِ",
                translate: "و به وجود او پيغمبر و دين خدا که بر حق بودنش آشکار است مؤيد و منصور شد و او علم گرديد براى حفظ دين خدا چون او مخزن علم حق"
            },
            {
                verse: "وَ عَيْبَةَ غَيْبِ اللَّهِ وَ مَوْضِعَ سِرِّ اللَّهِ وَ أَمِينَ اللَّهِ عَلَى خَلْقِهِ وَ شَاهِدَهُ فِي بَرِيَّتِهِ",
                translate: "و صندوق اسرار غيب الهى است و امين خدا بر خلق و موضع سر خدا و شاهد به حق در ميان خلق است"
            },
            {
                verse: "اللَّهُمَّ رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِياً يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا",
                translate: "اى خدا اى پروردگار ما نداى رسولى که خلق را به ايمان به خدا مى خواند به ندايش ايمان آورديم"
            },
            {
                verse: "رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَ كَفِّرْ عَنَّا سَيِّئَاتِنَا وَ تَوَفَّنَا مَعَ الْأَبْرَارِ",
                translate: "پروردگارا پس گناهان ما را بيامرز و زشتيهاى ما را مستور ساز و ما را با نيکوکاران عالم بميران و محشور ساز"
            },
            {
                verse: "رَبَّنَا وَ آتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَ لاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ",
                translate: "پروردگار ما و از کرمت به ما آنچه را که بر پيمبرانت وعده دادى عطا فرما و ما را در قيامت خوار مگردان که تو هرگز خلاف وعده نخواهى کرد"
            },
            {
                verse: "فَإِنَّا يَا رَبَّنَا بِمَنِّكَ وَ لُطْفِكَ أَجَبْنَا دَاعِيَكَ وَ اتَّبَعْنَا الرَّسُولَ وَ صَدَّقْنَاهُ",
                translate: "اى خدا ما به لطف و احسان تو (ايمان آورده و) و پيغمبرت را اجابت کرديم و رسولت را پيروى نموديم"
            },
            {
                verse: "وَ صَدَّقْنَا مَوْلَى الْمُؤْمِنِينَ وَ كَفَرْنَا بِالْجِبْتِ وَ الطَّاغُوتِ",
                translate: "و آن بزرگوار را و سيد و مولاى مؤمنان را تصديق کرديم و به جبت و طاغوت کافر شديم"
            },
            {
                verse: "فَوَلِّنَا مَا تَوَلَّيْنَا وَ احْشُرْنَا مَعَ أَئِمَّتِنَا فَإِنَّا بِهِمْ مُؤْمِنُونَ مُوقِنُونَ وَ لَهُمْ مُسَلِّمُونَ",
                translate: "پس تو ايمان و ولايت ما را حفظ کن و ما را با ائمه خود محشور فرما که ما به آن بزرگواران به يقين ايمان آورده و تسليم امر آنها هستيم"
            },
            {
                verse: "آمَنَّا بِسِرِّهِمْ وَ عَلاَنِيَتِهِمْ وَ شَاهِدِهِمْ وَ غَائِبِهِمْ وَ حَيِّهِمْ وَ مَيِّتِهِمْ",
                translate: "به باطن و ظاهر آن امامان و شاهد و غايب آنها و زنده و مرده ايشان ايمان داريم"
            },
            {
                verse: "وَ رَضِينَا بِهِمْ أَئِمَّةً وَ قَادَةً وَ سَادَةً",
                translate: "و به امامت آنها و پيشوايى و آقايى آنها بر خود راضى و خوشنوديم"
            },
            {
                verse: "وَ حَسْبُنَا بِهِمْ بَيْنَنَا وَ بَيْنَ اللَّهِ دُونَ خَلْقِهِ لاَ نَبْتَغِي بِهِمْ بَدَلاً وَ لاَ نَتَّخِذُ مِنْ دُونِهِمْ وَلِيجَةٍ",
                translate: "و واسطه بين ما و خدا آنان دون ديگر خلقان کافى خواهند بود و بدلى به جاى آنها نمى طلبيم و بوسيلهاى جز آنها توسل نمى جوييم"
            },
            {
                verse: "وَ بَرِئْنَا إِلَى اللَّهِ مِنْ كُلِّ مَنْ نَصَبَ لَهُمْ حَرْباً مِنَ الْجِنِّ وَ الْإِنْسِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ",
                translate: "و به درگاه خدا بيزارى مى جوييم از هر کس که با آنها به محاربه برخيزد از جن و انس و از خلق اولين و آخرين"
            },
            {
                verse: "وَ كَفَرْنَا بِالْجِبْتِ وَ الطَّاغُوتِ وَ الْأَوْثَانِ الْأَرْبَعَةِ وَ أَشْيَاعِهِمْ وَ أَتْبَاعِهِمْ",
                translate: "و کافريم به جبت و طاغوت (يعنى دشمنان آنها) و بتهاى چهارگانه و شيعيان و پيروانشان"
            },
            {
                verse: "وَ كُلِّ مَنْ وَالاَهُمْ مِنَ الْجِنِّ وَ الْإِنْسِ مِنْ أَوَّلِ الدَّهْرِ إِلَى آخِرِهِ",
                translate: "و هر که آنها را دوست دارد از جنو انس از اول تا آخر روزگار"
            },
            {
                verse: "اللَّهُمَّ إِنَّا نُشْهِدُكَ أَنَّا نَدِينُ بِمَا دَانَ بِهِ مُحَمَّدٌ وَ آلُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ عَلَيْهِمْ",
                translate: "اى خدا ما تو را گواه خود مى گيريم که ما به دينى که محمد و آل محمد صلى الله عليه و آله دارند گرويديم"
            },
            {
                verse: "وَ قَوْلُنَا مَا قَالُوا وَ دِينُنَا مَا دَانُوا بِهِ",
                translate: "و قول ما قول آنها و آيين ما آيين آنها است"
            },
            {
                verse: "مَا قَالُوا بِهِ قُلْنَا وَ مَا دَانُوا بِهِ دِنَّا وَ مَا أَنْكَرُوا أَنْكَرْنَا وَ مَنْ وَالَوْا وَالَيْنَا",
                translate: "هر چه آنها گفتند در دين بدان قايليم و هر دينى دارند آن را اختيار کرديم و هر چه را آنها منکرند ما هم انکار کرده و هر چه را دوست دارند ما دوست مي داريم"
            },
            {
                verse: "وَ مَنْ عَادَوْا عَادَيْنَا وَ مَنْ لَعَنُوا لَعَنَّا وَ مَنْ تَبَرَّءُوا مِنْهُ تَبَرَّأْنَا مِنْهُ وَ مَنْ تَرَحَّمُوا عَلَيْهِ تَرَحَّمْنَا عَلَيْهِ",
                translate: "و با هر که دشمنند ما نيز دشمنيم و به هر که لعنت کنند ما هم لعن کنيم و از هر که بيزارى جويند ما هم بيزارى جوييم و با هر که مهربانند ما هم مهربانيم"
            },
            {
                verse: "آمَنَّا وَ سَلَّمْنَا وَ رَضِينَا وَ اتَّبَعْنَا مَوَالِيَنَا صَلَوَاتُ اللَّهِ عَلَيْهِمْ",
                translate: "ما به آن امامان خود ايمان آورده و تسليم امر آنها و راضى به رضاى آنها هستيم درود خدا بر روان پاک آنها باد"
            },
            {
                verse: "اللَّهُمَّ فَتَمِّمْ لَنَا ذَلِكَ وَ لاَ تَسْلُبْنَاهُ وَ اجْعَلْهُ مُسْتَقِرّاً ثَابِتاً عِنْدَنَا وَ لاَ تَجْعَلْهُ مُسْتَعَاراً",
                translate: "اى خدا پس تو اين نعمت ايمان را بر ما تمام گردان و کامل فرما و اين کمال از ما مگير و مستقر و ثابت نزد ما گردان و عاريت قرار مده"
            },
            {
                verse: "وَ أَحْيِنَا مَا أَحْيَيْتَنَا عَلَيْهِ وَ أَمِتْنَا إِذَا أَمَتَّنَا عَلَيْهِ",
                translate: "و ما را بر اين زنده دار و بر آن بميران"
            },
            {
                verse: "آلُ مُحَمَّدٍ أَئِمَّتُنَا فَبِهِمْ نَأْتَمُّ وَ إِيَّاهُمْ نُوَالِي وَ عَدُوَّهُمْ عَدُوَّ اللَّهِ نُعَادِي",
                translate: "که آل محمد امامان ما هستند ما هم به آنها اقتدا کرده و آنها را دوست داريم و دشمن آنان را که دشمن خدا است دشمن داريم"
            },
            {
                verse: "فَاجْعَلْنَا مَعَهُمْ فِي الدُّنْيَا وَ الْآخِرَةِ وَ مِنَ الْمُقَرَّبِينَ فَإِنَّا بِذَلِكَ رَاضُونَ يَا أَرْحَمَ الرَّاحِمِينَ",
                translate: "پس تو حشر ما را با آنها قرار ده در دنيا و آخرت و از مقربان خود گردان که ما به اين نعمت راضى و خوشنوديم اى مهربانترين مهربانان عالم"
            }
        ], time: "21:14"
    },
    {
        name: "استغاثه", source: "sounds/Esteqase.mp3", verses: [
            { verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", translate: "به نام خداوند بخشنده مهربان" },
            {
                verse: "سَلاَمُ اللَّهِ الْكَامِلُ التَّامُّ الشَّامِلُ الْعَامُّ وَ صَلَوَاتُهُ الدَّائِمَةُ وَ بَرَكَاتُهُ الْقَائِمَةُ التَّامَّةُ عَلَى حُجَّةِ اللَّهِ",
                translate: "سلام كامل و تمام خداى متعال سلام عام و شامل (مراتب كمال) و رحمتى پيوسته و بركاتى پاينده و كامل بر حجت خدا"
            },
            {
                verse: "وَ وَلِيِّهِ فِي أَرْضِهِ وَ بِلاَدِهِ وَ خَلِيفَتِهِ عَلَى خَلْقِهِ وَ عِبَادِهِ",
                translate: "و ولى او در روى زمين حق و شهرهاى او و بر خليفه او بر خلق و بندگان خدا"
            },
            {
                verse: "وَ سُلاَلَةِ النُّبُوَّةِ وَ بَقِيَّةِ الْعِتْرَةِ وَ الصَّفْوَةِ صَاحِبِ الزَّمَانِ وَ مُظْهِرِ الْإِيمَانِ",
                translate: "و بر پاك فرزند نبوت و باقيمانده برگزيده عترت حضرت صاحب الزمان و آشكار كننده ايمان"
            },
            {
                verse: "وَ مُلَقِّنِ (مُعْلِنِ) أَحْكَامِ الْقُرْآنِ وَ مُطَهِّرِ الْأَرْضِ وَ نَاشِرِ الْعَدْلِ فِي الطُّولِ وَ الْعَرْضِ",
                translate: "و تعليم دهنده احكام قرآن و پاك كننده زمين از جور و طغيان و ناشر بنيان عدل و احسان در طول و عرض جهان"
            },
            {
                verse: "وَ الْحُجَّةِ الْقَائِمِ الْمَهْدِيِّ الْإِمَامِ الْمُنْتَظَرِ الْمَرْضِيِّ (الْمُرْتَضَى) وَ ابْنِ الْأَئِمَّةِ الطَّاهِرِينَ",
                translate: "حجت قائم و مهدى منتظر برگزيده خدا و فرزند ائمه پاكان عالم"
            },
            {
                verse: "الْوَصِيِّ ابْنِ الْأَوْصِيَاءِ الْمَرْضِيِّينَ الْهَادِي الْمَعْصُومِ ابْنِ الْأَئِمَّةِ الْهُدَاةِ الْمَعْصُومِينَ",
                translate: "و وصى فرزند اوصياء پسنديده پيغمبر خاتم كه رهنماى خلق و داراى مقام عصمت است فرزند امامانى كه همه با مقام عصمت هاديان خلقند"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا مُعِزَّ الْمُؤْمِنِينَ الْمُسْتَضْعَفِينَ السَّلاَمُ عَلَيْكَ يَا مُذِلَّ الْكَافِرِينَ الْمُتَكَبِّرِينَ الظَّالِمِينَ",
                translate: "سلام بر تو اى عزت بخش اهل ايمان كه در دوران ضعيف و ناتوانند سلام بر تو اى ذليل و خوار كننده كافران متكبر ستمكار"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا مَوْلاَيَ يَا صَاحِبَ الزَّمَانِ السَّلاَمُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ",
                translate: "سلام بر تو اى مولاى من اى صاحب زمان سلام بر تو اى فرزندرسول خدا"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلاَمُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ الزَّهْرَاءِ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ",
                translate: "سلام بر تو اى فرزند امير المؤمنين سلام بر تو اى فرزند فاطمه زهرا بزرگ زنان عالم"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا ابْنَ الْأَئِمَّةِ الْحُجَجِ الْمَعْصُومِينَ وَ الْإِمَامِ عَلَى الْخَلْقِ أَجْمَعِينَ",
                translate: "سلام بر تو اى فرزند امامان و حجتهاى خدا كه معصومانند و پيشوايان بر همه خلق عالم"
            },
            {
                verse: "السَّلاَمُ عَلَيْكَ يَا مَوْلاَيَ سَلاَمَ مُخْلِصٍ لَكَ فِي الْوِلاَيَةِ",
                translate: "سلام بر تو اى مولاى من سلام و تحيت خالصانه با ايمان به ولايت و امامت تو"
            },
            {
                verse: "أَشْهَدُ أَنَّكَ الْإِمَامُ الْمَهْدِيُّ قَوْلاً وَ فِعْلاً",
                translate: "گواهى مى دهم كه تو پيشواى رهنماى عالمى به گفتار و كردار"
            },
            {
                verse: "وَ أَنْتَ الَّذِي تَمْلَأُ الْأَرْضَ قِسْطاً وَ عَدْلاً بَعْدَ مَا مُلِئَتْ ظُلْماً وَ جَوْراً",
                translate: "و تويى آنكه جهان را پر از عدل و داد خواهد كرد پس از آنكه پر از جور و بيداد گرديده است"
            },
            {
                verse: "فَعَجَّلَ اللَّهُ فَرَجَكَ وَ سَهَّلَ مَخْرَجَكَ وَ قَرَّبَ زَمَانَكَ وَ كَثَّرَ أَنْصَارَكَ وَ أَعْوَانَكَ",
                translate: "پس خدا ظهورت را زود گرداند و خروجت را آسان و زمان سلطنتت را نزديك سازد و بسيار نمايد ياران و ياورانت را"
            },
            {
                verse: "وَ أَنْجَزَ لَكَ مَا وَعَدَكَ فَهُوَ أَصْدَقُ الْقَائِلِينَ",
                translate: "و وعده ظفرى كه به تو فرموده بزودى روا گرداند او راستگوترين سخن گويان است"
            },
            {
                verse: "وَ نُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَ نَجْعَلَهُمْ أَئِمَّةً وَ نَجْعَلَهُمُ الْوَارِثِينَ",
                translate: "كه خود فرموده ما مى خواهيم بر اهل ايمان كه بدان آنان را ضعيف و ناتوان كردند منت گذاشته و آنها را پيشوايان خلق قرار دهيم و وارث (اهل زمين) گردانيم"
            },
            {
                verse: "يَا مَوْلاَيَ يَا صَاحِبَ الزَّمَانِ يَا ابْنَ رَسُولِ اللَّهِ حَاجَتِي كَذَا وَ كَذَا",
                translate: "اى مولاى من اى صاحب الزمان اى فرزند رسول خدا حاجتهاى من آنكه (خدا بدارد مرا بر آنچه رضاى اوست و خير و سعادت دنيا و عقبى عطا فرمايد)"
            },
            {
                verse: "فَاشْفَعْ لِي فِي نَجَاحِهَا فَقَدْ تَوَجَّهْتُ إِلَيْكَ بِحَاجَتِي لِعِلْمِي أَنَّ لَكَ عِنْدَ اللَّهِ شَفَاعَةً مَقْبُولَةً وَ مَقَاماً مَحْمُوداً",
                translate: "پس تو در برآمدن حاجاتم به درگاه خدا شفاعت كن كه من به شما در بر آمدن حاجتم رو آورده ام زيرا مى دانم كه شما را نزد خدا شفاعت مقبول و مقام پسنديده بلند است"
            },
            {
                verse: "فَبِحَقِّ مَنِ اخْتَصَّكُمْ بِأَمْرِهِ وَ ارْتَضَاكُمْ لِسِرِّهِ وَ بِالشَّأْنِ الَّذِي لَكُمْ عِنْدَ اللَّهِ بَيْنَكُمْ وَ بَيْنَهُ",
                translate: "پس به حق آنكس كه شما را به فرمان خلافتش مخصوص كرد و براى حفظ اسرار علم خود برگزيد و به حق آن شأن و مقامى كه شما را نزد خداست"
            },
            {
                verse: "سَلِ اللَّهَ تَعَالَى فِي نُجْحِ طَلِبَتِي وَ إِجَابَةِ دَعْوَتِي وَ كَشْفِ كُرْبَتِي",
                translate: "كه از خدا درخواست كنيد كه همه مطالب و حوايجم را برآورد و دعاهايم مستجاب كند و غم و اندوهم برطرف گرداند"
            }
        ], time: "5:55"
    },
    {
        name: "فرج", source: "sounds/Faraj.mp3", verses: [
            {
                verse: "بِسْمِ اللهِ الرَّحْمنِ الرَّحِیمِ",
                translate: "به نام خداوند رحمن و رحیم"
            },
            {
                verse: "اَللهمَّ کُن لولیَّک الحُجةِ بنِ الحَسَنِ صَلَواتُکَ عَلَیهِ و عَلی ابائهِ فی هذهِ السّاعةِ،",
                translate: "خدایا برای ولیت حجت بن الحسن که درودهایت بر او و پدرانش باد ، در این ساعت ،"
            },
            {
                verse: "و فی کُلّ ساعَة وَلیّا و حافظاً وقائِداً وَ ناصِراً وَ دَلیلاً وَ عَیناً",
                translate: "و در هر ساعت سرپرست و نگهبان و پیشوا و یاور و راهنما و دیده بان باش ،"
            },
            {
                verse: "حَتّی تُسکِنَهُ اَرضَکَ طَوعاً و تُمَتّعَهُ فیها طَویلاً .",
                translate: "تا او را با رغبت مردم در زمینت سکونت دهی، و زمانی طولانی بهره مندش سازی"
            }
        ], time: "1:45"
    },
    {
        name: "حدیث کساء", source: "sounds/HadithKasa.mp3", verses: [
            {
                verse: "بسم الله الرحمن الرحیم",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "عَنْ فاطِمَةَ الزَّهْراءِ عَلَیْهَا السَّلامُ بِنْتِ رَسُولِ اللّهِ صَلَّى اللّهُ عَلَیْهِ وَآلِهِ",
                translate: "از فاطمه زهرا سلام اللّه علیها دختر رسول خدا صلى اللّه علیه و آله،"
            },
            {
                verse: "قالَ سَمِعْتُ فاطِمَةَ اَنَّها قالَتْ دَخَلَ عَلَىَّ اَبى رَسُولُ اللَّهِ فى بَعْضِ الاَیّامِ",
                translate: "(جابر) گوید شنیدم از فاطمه زهرا كه فرمود: وارد شد بر من پدرم رسول خدا در یکى از روزها"
            },
            {
                verse: "فَقالَ السَّلامُ عَلَیْكِ یا فاطِمَةُ فَقُلْتُ عَلَیْكَ السَّلامُ",
                translate: "و فرمود: سلام بر تو اى فاطمه در پاسخش گفتم: بر تو باد سلام"
            },
            {
                verse: "قالَ: اِنّى اَجِدُ فى بَدَنى ضُعْفاً فَقُلْتُ لَهُ اُعیذُكَ بِاللَّهِ یا اَبَتاهُ مِنَ الضُّعْفِ",
                translate: "فرمود: من در بدنم سستى و ضعفى درك مى كنم، گفتم: پناه مى دهم تو را به خدا اى پدرجان از سستى و ضعف"
            },
            {
                verse: "فَقَالَ یا فاطِمَةُ إیتینى بِالْكِساءِ الْیَمانى فَغَطّینى بِهِ، فَاَتَیْتُهُ بِالْكِساءِ الْیَمانى فَغَطَّیْتُهُ بِهِ",
                translate: "فرمود: اى فاطمه بیاور برایم كساء یمانى را و مرا بدان بپوشان من كساء یمانى را برایش آوردم و او را بدان پوشاندم"
            },
            {
                verse: "وَصِرْتُ اَنْظُرُ اِلَیْهِ وَاِذا وَجْهُهُ یَتَلَالَؤُ كَاَنَّهُ الْبَدْرُ فى لَیْلَةِ تَمامِهِ وَكَمالِهِ",
                translate: "و هم چنان بدو مى نگریستم و در آن حال چهره اش مى درخشید همانند ماه شب چهارده"
            },
            {
                verse: "فَما كانَتْ اِلّا ساعَةً وَاِذا بِوَلَدِىَ الْحَسَنِ قَدْ اَقْبَلَ وَقالَ السَّلامُ عَلَیْكِ یا اُمّاهُ",
                translate: "پس ساعتى نگذشت كه دیدم فرزندم حسن وارد شد و گفت سلام بر تو اى مادر"
            },
            {
                verse: "فَقُلْتُ وَعَلَیْكَ السَّلامُ یا قُرَّةَ عَیْنى وَثَمَرَةَ فُؤادى",
                translate: "گفتم: بر تو باد سلام اى نور دیده ام و میوه دلم گفت: مادرجان"
            },
            {
                verse: "فَقالَ یا اُمّاهُ اِنّى اَشَمُّ عِنْدَكِ رائِحَةً طَیِّبَةً كَاَنَّها رائِحَةُ جَدّى رَسُولِ اللّهِ",
                translate: "من در نزد تو بوى خوشى استشمام مى كنم گویا بوى جدم رسول خدا است"
            },
            {
                verse: "فَقُلْتُ نَعَمْ اِنَّ جَدَّكَ تَحْتَ الْكِساءِ فَاَقْبَلَ الْحَسَنُ نَحْوَ الْكِساءِ",
                translate: "گفتم: آرى همانا جد تو در زیر كساء است پس حسن بطرف كساء رفت"
            },
            {
                verse: "وَقالَ السَّلامُ عَلَیْكَ یا جَدّاهُ یا رَسُولَ اللّهِ",
                translate: "و گفت: سلام بر تو اى جد بزرگوار اى رسول خدا"
            },
            {
                verse: "اَتَاْذَنُ لى اَنْ اَدْخُلَ مَعَكَ تَحْتَ الْكِساءِ",
                translate: "آیا به من اذن مى دهى كه وارد شوم با تو در زیر كساء؟"
            },
            {
                verse: "فَقالَ وَعَلَیْكَ السَّلامُ یا وَلَدى وَیا صاحِبَ حَوْضى",
                translate: "فرمود: بر تو باد سلام اى فرزندم و اى صاحب حوض من"
            },
            {
                verse: "قَدْ اَذِنْتُ لَكَ فَدَخَلَ مَعَهُ تَحْتَ الْكِساءِ",
                translate: "اذنت دادم، پس حسن با آن جناب بزیر كساء رفت"
            },
            {
                verse: "فَما كانَتْ اِلاّ ساعَةً وَاِذا بِوَلَدِىَ الْحُسَیْنِ قَدْ اَقْبَلَ وَقالَ السَّلامُ عَلَیْكِ یا اُمّاهُ",
                translate: "ساعتى نگذشت كه فرزندم حسین وارد شد و گفت: سلام بر تو اى مادر"
            },
            {
                verse: "فَقُلْتُ وَعَلَیْكَ السَّلامُ یا وَلَدى وَیا قُرَّةَ عَیْنى وَثَمَرَةَ فُؤادى",
                translate: "گفتم: بر تو باد سلام اى فرزند من و اى نور دیده ام و میوه دلم"
            },
            {
                verse: "فَقالَ لى یا اُمّاهُ اِنّى اَشَمُّ عِنْدَكِ رائِحَةً طَیِّبَةً كَاَنَّها رائِحَةُ جَدّى رَسُولِ اللّهِ صَلَّى اللّهُ عَلَیْهِ وَآلِهِ",
                translate: "فرمود: مادر جان من در نزد تو بوى خوشى استشمام مى كنم گویا بوى جدم رسول خدا (ص) است"
            },
            {
                verse: "فَقُلْتُ نَعَمْ اِنَّ جَدَّكَ وَاَخاكَ تَحْتَ الْكِساءِ",
                translate: "گفتم آرى همانا جد تو و برادرت در زیر كساء هستند"
            },
            {
                verse: "فَدَنَى الْحُسَیْنُ نَحْوَ الْكِساءِ وَقالَ السَّلامُ عَلَیْكَ یا جَدّاهُ اَلسَّلامُ عَلَیْكَ یا مَنِ اخْتارَهُ اللَّهُ",
                translate: "حسین نزدیك كساء رفته گفت: سلام بر تو اى جد بزرگوار، سلام بر تو اى كسى كه خدا او را برگزید"
            },
            {
                verse: "اَتَاْذَنُ لى اَنْ اَكُونَ مَعَكُما تَحْتَ الْكِساءِ",
                translate: "آیا به من اذن مى دهى كه داخل شوم با شما در زیر كساء"
            },
            {
                verse: "فَقالَ وَعَلَیْكَ السَّلامُ یا وَلَدى وَیا شافِعَ اُمَّتى",
                translate: "فرمود: و بر تو باد سلام اى فرزندم و اى شفاعت كننده امتم"
            },
            {
                verse: "قَدْ اَذِنْتُ لَكَ فَدَخَلَ مَعَهُما تَحْتَ الْكِساءِ",
                translate: "به تو اذن دادم پس او نیز با آن دو در زیر كساء وارد شد"
            },
            {
                verse: "فَاَقْبَلَ عِنْدَ ذلِكَ اَبُوالْحَسَنِ عَلِىُّ بْنُ اَبى طالِبٍ وَقالَ السَّلامُ عَلَیْكِ یا بِنْتَ رَسُولِ اللّهِ",
                translate: "در این هنگام ابوالحسن على بن ابی طالب وارد شد و فرمود سلام بر تو اى دختر رسول خدا"
            },
            {
                verse: "فَقُلْتُ وَعَلَیْكَ السَّلامُ یا اَبَا الْحَسَنِ وَ یا اَمیرَالْمُؤْمِنینَ",
                translate: "گفتم: و بر تو باد سلام اى ابا الحسن و اى امیر مؤمنان"
            },
            {
                verse: "فَقالَ یا فاطِمَةُ اِنّى اَشَمُّ عِنْدَكِ رائِحَةً طَیِّبَةً كَاَنَّها رائِحَةُ اَخى وَابْنِ عَمّى رَسُولِ اللّهِ",
                translate: "فرمود: اى فاطمه من بوى خوشى نزد تو استشمام مى كنم گویا بوى برادرم و پسر عمویم رسول خدا است"
            },
            {
                verse: "فَقُلْتُ نَعَمْ ها هُوَ مَعَ وَلَدَیْكَ تَحْتَ الْكِساءِ",
                translate: "گفتم: آرى این او است كه با دو فرزندت در زیر كساء هستند"
            },
            {
                verse: "فَاَقْبَلَ عَلِىُّ نَحْوَ الْكِساءِ وَقالَ السَّلامُ عَلَیْكَ یا رَسُولَ اللّهِ",
                translate: "پس على نیز بطرف كساء رفت و گفت سلام بر تو اى رسول خدا"
            },
            {
                verse: "اَتَاْذَنُ لى اَنْ اَكُونَ مَعَكُمْ تَحْتَ الْكِساءِ",
                translate: "آیا اذن مى دهى كه من نیز با شما در زیر كساء باشم؟"
            },
            {
                verse: "قالَ لَهُ وَعَلَیْكَ السَّلامُ یا اَخى یا وَصِیّى وَخَلیفَتى وَصاحِبَ لِوائى",
                translate: "رسول خدا به او فرمود: و بر تو باد سلام اى برادر من و اى وصى و خلیفه و پرچمدار"
            },
            {
                verse: "قَدْ اَذِنْتُ لَكَ، فَدَخَلَ عَلِىٌّ تَحْتَ الْكِساءِ",
                translate: "من به تو اذن دادم، پس على نیز وارد در زیر كساء شد"
            },
            {
                verse: "ثُمَّ اَتَیْتُ نَحْوَ الْكِساءِ وَقُلْتُ اَلسَّلامُ عَلَیْكَ یا اَبَتاهُ یا رَسُولَ اللّهِ",
                translate: "در این هنگام من نیز بطرف كساء رفتم و عرض كردم سلام بر تو اى پدرجان اى رسول خدا"
            },
            {
                verse: "اَتَاْذَنُ لى اَن اَكُونَ مَعَكُمْ تَحْتَ الْكِساءِ",
                translate: "آیا به من هم اذن مى دهى كه با شما در زیر كساء باشم؟"
            },
            {
                verse: "قالَ وَعَلَیْكِ السَّلامُ یا بِنْتى وَیا بَضْعَتى قَدْ اَذِنْتُ لَكِ فَدَخَلْتُ تَحْتَ الْكِساءِ",
                translate: "فرمود: و بر تو باد سلام اى دخترم و اى پاره تنم به تو هم اذن دادم، پس من نیز به زیر كساء رفتم"
            },
            {
                verse: "فَلَمَّا اكْتَمَلْنا جَمیعاً تَحْتَ الْكِساءِ اَخَذَ اَبى رَسُولُ اللّهِ بِطَرَفَىِ الْكِساءِ",
                translate: "و چون همگى در زیر كساء جمع شدیم پدرم رسول خدا دو طرف كساء را گرفت"
            },
            {
                verse: "وَ اَوْمَئَ بِیَدِهِ الْیُمْنى اِلَى السَّماءِ وَقالَ",
                translate: "و با دست راست بسوى آسمان اشاره كرد و فرمود:"
            },
            {
                verse: "اَللّهُمَّ اِنَّ هؤُلاءِ اَهْلُ بَیْتى وَخَاصَّتى وَحَامَّتى لَحْمُهُمْ لَحْمى وَ دَمُهُمْ دَمى",
                translate: "خدایا اینانند خاندان من و خواص و نزدیكانم گوشتشان گوشت من و خونشان خون من است"
            },
            {
                verse: "یُؤْلِمُنى ما یُؤْلِمُهُمْ وَیَحْزُنُنى ما یَحْزُنُهُمْ",
                translate: "مى آزارد مرا هرچه ایشان را بیازارد و به اندوه مى اندازد مرا هرچه ایشان را به اندوه در آورد"
            },
            {
                verse: "اَنَا حَرْبٌ لِمَنْ حارَبَهُمْ وَسِلْمٌ لِمَنْ سالَمَهُمْ",
                translate: "من در جنگم با هر كه با ایشان بجنگد و در صلحم با هر كه با ایشان درصلح است"
            },
            {
                verse: "وَعَدُوٌّ لِمَنْ عاداهُمْ وَمُحِبٌّ لِمَنْ اَحَبَّهُمْ",
                translate: "و دشمنم با هركس كه با ایشان دشمنى كند و دوستم با هر كس كه ایشان را دوست دارد"
            },
            {
                verse: "اِنَّهُمْ مِنّى وَأنَا مِنْهُمْ فَاجْعَلْ صَلَواتِكَ وَبَرَکاتِكَ وَرَحْمَتَكَ وَغُفْرانَكَ وَرِضْوانَكَ عَلَىَّ وَعَلَیْهِمْ",
                translate: "اینان از منند و من از ایشانم پس بفرست درودهاى خود و بركتهایت و مهرت و آمرزشت و خوشنودیت را بر من و بر ایشان"
            },
            {
                verse: "وَاَذْهِبْ عَنْهُمُ الرِّجْسَ وَطَهِّرْهُمْ تَطْهیراً",
                translate: "و دور كن از ایشان پلیدى را و پاكیزه شان كن بخوبى"
            },
            {
                verse: "فَقالَ اللَّهُ عَزَّوَجَلَّ یا مَلائِكَتى وَ یا سُكّانَ سَماواتى",
                translate: "پس خداى عزوجل فرمود: اى فرشتگان من و اى ساكنان آسمانهایم"
            },
            {
                verse: "اِنّى ما خَلَقْتُ سَماءً مَبْنِیَّةً وَلا اَرْضاً مَدْحِیَّةً وَلا قَمَراً مُنیراً وَلا شَمْساً مُضِیئَةً",
                translate: "براستى كه من نیافریدم آسمان بنا شده و نه زمین گسترده و نه ماه تابان و نه مهر درخشان"
            },
            {
                verse: "وَلا فَلَكاً یَدُورُ وَلا بَحْراً یَجْرى وَلا فُلْكاً یَسْرى اِلاّ فى مَحَبَّةِ هؤُلاءِ الْخَمْسَةِ الَّذینَ هُمْ تَحْتَ الْكِساءِ",
                translate: "و نه فلك چرخان و نه دریاى روان و نه كشتى در جریان را مگر بخاطر دوستى این پنج تن، اینان كه در زیر كسایند"
            },
            {
                verse: "فَقالَ الاَمینُ جِبْرائیلُ یا رَبِّ وَمَنْ تَحْتَ الْكِساءِ",
                translate: "پس جبرئیل امین عرض كرد: پروردگارا كیانند در زیر كساء؟"
            },
            {
                verse: "فَقالَ عَزَّوَجَلَّ هُمْ اَهْلُ بَیْتِ النُّبُوَّةِ وَمَعْدِنُ الرِّسالَةِ، هُمْ فاطِمَةُ وَاَبُوها وَبَعْلُها وَبَنُوها",
                translate: "خداى عزوجل فرمود: آنان خاندان نبوت و كان رسالتند. آنان فاطمه است و پدرش و شوهر و دو فرزندش"
            },
            {
                verse: "فَقالَ جِبْرائیلُ یا رَبِّ اَتَاْذَنُ لى اَنْ اَهْبِطَ اِلَى الاَرْضِ لِاَكُونَ مَعَهُمْ سادِساً",
                translate: "جبرئیل عرض كرد: پروردگارا آیا به من هم اذن مى دهى كه به زمین فرود آیم تا ششمین آنها باشم"
            },
            {
                verse: "فَقالَ اللَّهُ نَعَمْ قَدْ اَذِنْتُ لَكَ فَهَبَطَ الأمینُ جِبْرائیلُ",
                translate: "خدا فرمود: آرى به تو اذن دادم، پس جبرئیل امین به زمین آمد"
            },
            {
                verse: "وَقالَ السَّلامُ عَلَیْكَ یا رَسُولَ اللَّهِ الْعَلِىُّ الأعْلى یُقْرِئُكَ السَّلامَ وَیَخُصُّكَ بِالتَّحِیَّةِ وَالاِكْرامِ",
                translate: "و گفت: سلام بر تو اى رسول خدا، (پروردگار) علىّ اعلى سلامت مى رساند و تو را به تحیت و اكرام مخصوص داشته"
            },
            {
                verse: "وَیَقُولُ لَكَ وَعِزَّتى وَجَلالى اِنّى ما خَلَقْتُ سَماءً مَبْنِیَّةً وَلا اَرْضاً مَدْحِیَّةً وَلا قَمَراً مُنیراً وَلا شَمْساً مُضیئَةً",
                translate: "و مى فرماید: به عزت و جلالم سوگند كه من نیافریدم آسمان بنا شده و نه زمین گسترده و نه ماه تابان و نه مهر درخشان"
            },
            {
                verse: "وَلا فَلَكاً یَدُورُ وَلا بَحْراً یَجْرى وَلا فُلْكاً یَسْرى اِلّا لِاَجْلِكُمْ وَمَحَبَّتِكُمْ",
                translate: "و نه فلك چرخان و نه دریاى روان و نه كشتى در جریان را مگر براى خاطر شما و محبت و دوستى شما"
            },
            {
                verse: "وَقَدْ اَذِنَ لى اَنْ اَدْخُلَ مَعَكُمْ فَهَلْ تَاْذَنُ لى یا رَسُولَ اللَّهِ",
                translate: "و به من نیز اذن داده است كه با شما در زیر كساء باشم پس آیا تو هم اى رسول خدا اذنم مى دهى؟"
            },
            {
                verse: "فَقالَ رَسُولُ اللَّهِ وَعَلَیْكَ السَّلامُ یا اَمینَ وَحْىِ اللَّهِ",
                translate: "رسول خدا (ص) فرمود و بر تو باد سلام اى امین وحى خدا"
            },
            {
                verse: "اِنَّهُ نَعَمْ قَدْ اَذِنْتُ لَكَ فَدَخَلَ جِبْرائیلُ مَعَنا تَحْتَ الْكِساءِ",
                translate: "آرى به تو هم اذن دادم، پس جبرئیل با ما وارد در زیر كساء شد"
            },
            {
                verse: "فَقالَ لِاَبى اِنَّ اللَّهَ قَدْ اَوْحى اِلَیْكُمْ یَقُولُ «اِنَّما یُریدُ اللَّهُ  لِیُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ الْبَیْتِ وَیُطَهِّرَكُمْ تَطْهیراً»",
                translate: "و به پدرم گفت: همانا خداوند بسوى شما وحى كرده و مى فرماید: «حقیقت این است كه خدا مى خواهد پلیدى را از شما خاندان ببرد و پاكیزه كند شما را پاكیزگى كامل»"
            },
            {
                verse: "فَقالَ عَلِىٌّ لِاَبى یا رَسُولَ اللَّهِ اَخْبِرْنى ما لِجُلُوسِنا هذا تَحْتَ الْكِساءِ مِنَ الْفَضْلِ عِنْدَ اللَّهِ",
                translate: "على علیه السلام به پدرم گفت: اى رسول خدا به من بگو این جلوس (و نشستن) ما در زیر كساء چه فضیلتى (و چه شرافتى) نزد خدا دارد؟"
            },
            {
                verse: "فَقالَ النَّبِىُّ وَالَّذى بَعَثَنى بِالْحَقِّ نَبِیّاً وَاصْطَفانى بِالرِّسالَةِ نَجِیّاً",
                translate: "پیغمبر(ص) فرمود: سوگند بدان خدائى كه مرا به حق به پیامبرى برانگیخت و به رسالت و نجات دادن (خلق) برگزید"
            },
            {
                verse: "ما ذُكِرَ خَبَرُنا هذا فى مَحْفِلٍ مِنْ مَحافِلِ اَهْلِ الاَرْضِ",
                translate: "كه ذكر نشود این خبر (و سرگذشت) ما در انجمن و محفلى از محافل مردم زمین"
            },
            {
                verse: "وَفیهِ جَمْعٌ مِنْ شَیعَتِنا وَمُحِبّینا اِلاّ وَنَزَلَتْ عَلَیْهِمُ الرَّحْمَةُ",
                translate: "كه در آن گروهى از شیعیان و دوستان ما باشند جز آنكه نازل شود بر ایشان رحمت (حق)"
            },
            {
                verse: "وَحَفَّتْ بِهِمُ الْمَلائِكَةُ وَاسْتَغْفَرَتْ لَهُمْ اِلى اَنْ یَتَفَرَّقُوا",
                translate: "و فرا گیرند ایشان را فرشتگان و براى آنها آمرزش خواهند تا آنگاه كه از دور هم پراكنده شوند،"
            },
            {
                verse: "فَقالَ عَلِىٌّ اِذاً وَاللَّهِ فُزْنا وَ فازَ شیعَتُنا وَرَبِّ الْكَعْبَةِ",
                translate: "على (كه این فضیلت را شنید) فرمود: با این ترتیب به خدا سوگند ما رستگار شدیم و سوگند به پروردگار كعبه كه شیعیان ما نیز رستگار شدند"
            },
            {
                verse: "فَقالَ النَّبِىُّ ثانِیاً یا عَلِىُّ وَالَّذى بَعَثَنى بِالْحَقِّ نَبِیّاً وَاصْطَفانى بِالرِّسالَةِ نَجِیّاً",
                translate: "دوباره پیغمبر فرمود: اى على سوگند بدانكه مرا بحق به نبوت برانگیخت و به رسالت و نجات دادن (خلق) برگزید"
            },
            {
                verse: "ما ذُكِرَ خَبَرُنا هذا فى مَحْفِلٍ مِنْ مَحافِلِ اَهْلِ الاَرْضِ",
                translate: "ذكر نشود این خبر (و سرگذشت) ما در انجمن و محفلى از محافل مردم زمین"
            },
            {
                verse: "وَفیهِ جَمْعٌ مِنْ شیعَتِنا وَمُحِبّینا وَفیهِمْ مَهْمُومٌ اِلّا وَفَرَّجَ اللَّهُ هَمَّهُ",
                translate: "كه در آن گروهى از شیعیان و دوستان ما باشند و در میان آنها اندوهناكى باشد جز آنكه خدا اندوهش را برطرف كند"
            },
            {
                verse: "وَلا مَغْمُومٌ اِلاّ وَكَشَفَ اللَّهُ غَمَّهُ وَلا طالِبُ حاجَةٍ اِلاّ وَقَضَى اللّهُ حاجَتَهُ",
                translate: "و نه غمناكى جز آنكه خدا غمش را بگشاید و نه حاجتخواهى باشد جز آنكه خدا حاجتش را برآورد"
            },
            {
                verse: "فَقالَ عَلِىٌّ اِذاً وَاللَّهِ فُزْنا وَسُعِدْنا وَكَذلِكَ شیعَتُنا فازُوا وَسُعِدُوا فِى الدُّنْیا وَالآخِرَةِ وَرَبِّ الْكَعْبَة.",
                translate: "على گفت: بدین ترتیب به خدا سوگند ما كامیاب و سعادتمند شدیم و هم چنین سوگند به خدای کعبه که شیعیان ما نیز در دنیا و آخرت رستگار و سعادتمند شدند."
            }
        ], time: "14:49"
    },
    {
        name: "جامع کبیره", source: "sounds/JamehKabire.mp3", verses: [
            {
                verse: "السَّلاَمُ عَلَيْكُمْ يَا أَهْلَ بَيْتِ النُّبُوَّةِ وَ مَوْضِعَ الرِّسَالَةِ وَ مُخْتَلَفَ الْمَلاَئِكَةِ وَ مَهْبِطَ الْوَحْيِ وَ مَعْدِنَ الرَّحْمَةِ",
                translate: "سلام بر شما اى خاندان نبوت و موضع ودايع رسالت و محل نزول ملايك و هبوط انوار وحى خدا و معدن رحمت حق"
            },
            {
                verse: "وَ خُزَّانَ الْعِلْمِ وَ مُنْتَهَى الْحِلْمِ وَ أُصُولَ الْكَرَمِ وَ قَادَةَ الْأُمَمِ وَ أَوْلِيَاءَ النِّعَمِ",
                translate: "و گنجهاى علم و معرفت الهى و صاحبان منتهاى مقام حلم و اصول صفات كريمه و پيشواى امم و ممالك و ولى نعمتهاى روحانى"
            },
            {
                verse: "وَ عَنَاصِرَ الْأَبْرَارِ وَ دَعَائِمَ الْأَخْيَارِ وَ سَاسَةَ الْعِبَادِ وَ أَرْكَانَ الْبِلاَدِ وَ أَبْوَابَ الْإِيمَانِ",
                translate: "و اركان بزرگوارى و نيكوكارى و عماد نيكويان عالم و بزرگ و قائد بندگان و ستونهاى محكم شهرهاى علم و درهاى ايمان"
            },
            {
                verse: "وَ أُمَنَاءَ الرَّحْمَنِ وَ سُلاَلَةَ النَّبِيِّينَ وَ صَفْوَةَ الْمُرْسَلِينَ وَ عِتْرَةَ خِيَرَةِ رَبِّ الْعَالَمِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ",
                translate: "و امين اسرار خداى رحمان و فرزندان پيغمبران و برگزيده از رسولان و عترت رسول خاتم (ص) كه برگزيده خداى جهان است و بر شما باد رحمت و بركات خدا"
            },
            {
                verse: "السَّلاَمُ عَلَى أَئِمَّةِ الْهُدَى وَ مَصَابِيحِ الدُّجَى وَ أَعْلاَمِ التُّقَى وَ ذَوِي النُّهَى وَ أُولِي الْحِجَى",
                translate: "سلام بر شما امامان و راهنمايان طريق هدايت و چراغهاى تاريكيهاى امت و پرچمداران علم و تقوى و خردمندان بزرگ و صاحبان عقل كامل"
            },
            {
                verse: "وَ كَهْفِ الْوَرَى وَ وَرَثَةِ الْأَنْبِيَاءِ وَ الْمَثَلِ الْأَعْلَى وَ الدَّعْوَةِ الْحُسْنَى",
                translate: "و پناه خلق عالم و وارثان پيغمبران حق و مثل اعلاى الهى و صاحب دعوت به بهترين كمال و نيكوترين اعمال"
            },
            {
                verse: "وَ حُجَجِ اللَّهِ عَلَى أَهْلِ الدُّنْيَا وَ الْآخِرَةِ وَ الْأُولَى وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ",
                translate: "و حجتهاى بالغه الهى بر تمام اهل دنيا و آخرت و رحمت و بركات خدا بر شما باد"
            },
            {
                verse: "السَّلاَمُ عَلَى مَحَالِّ مَعْرِفَةِ اللَّهِ وَ مَسَاكِنِ بَرَكَةِ اللَّهِ وَ مَعَادِنِ حِكْمَةِ اللَّهِ",
                translate: "سلام بر شما كه دلهايتان محل معرفت خداست و مسكن بركت حق و معدن حكمت الهى"
            },
            {
                verse: "وَ حَفَظَةِ سِرِّ اللَّهِ وَ حَمَلَةِ كِتَابِ اللَّهِ وَ أَوْصِيَاءِ نَبِيِّ اللَّهِ",
                translate: "و حافظان سر خداييد و حامل علم كتاب خدا و اوصياء پيغمبر خدا"
            },
            {
                verse: "وَ ذُرِّيَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ",
                translate: "و اولاد رسول خدا كه درود و رحمت و بركات الهى بر او و بر آل او باد"
            },
            {
                verse: "السَّلاَمُ عَلَى الدُّعَاةِ إِلَى اللَّهِ وَ الْأَدِلاَّءِ عَلَى مَرْضَاةِ اللَّهِ وَ الْمُسْتَقِرِّينَ (وَ الْمُسْتَوْفِرِينَ) فِي أَمْرِ اللَّهِ",
                translate: "سلام بر شما كه داعيان بسوى خدا هستيد و راهنمايان طريق رضا و خشنودى حضرت احديت و ثابت قدمان در اجراى فرمان خدا"
            },
            {
                verse: "وَ التَّامِّينَ فِي مَحَبَّةِ اللَّهِ وَ الْمُخْلِصِينَ فِي تَوْحِيدِ اللَّهِ وَ الْمُظْهِرِينَ لِأَمْرِ اللَّهِ وَ نَهْيِهِ",
                translate: "و تام و كامل در عشق و محبت خدا و صاحبان مقام اخلاص در توحيد حضرت حق و آشكار كنندگان امر و نهى ايزد متعال"
            },
            {
                verse: "وَ عِبَادِهِ الْمُكْرَمِينَ الَّذِينَ لاَ يَسْبِقُونَهُ بِالْقَوْلِ وَ هُمْ بِأَمْرِهِ يَعْمَلُونَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ",
                translate: "و شماييد بندگان گرامى و مقرب الهى كه هرگز بر حكم او سبقت نگرفته و كاملا مطابق فرمانش عمل مى كنند سلام و رحمت خدا و بركات الهى بر شما باد"
            },
            {
                verse: "السَّلاَمُ عَلَى الْأَئِمَّةِ الدُّعَاةِ وَ الْقَادَةِ الْهُدَاةِ وَ السَّادَةِ الْوُلاَةِ وَ الذَّادَةِ الْحُمَاةِ",
                translate: "سلام بر پيشوايان خلق كه داعيان بسوى حق و رهبر و رهنماى بزرگ و واليان و حاميان دين خداييد"
            },
            {
                verse: "وَ أَهْلِ الذِّكْرِ وَ أُولِي الْأَمْرِ وَ بَقِيَّةِ اللَّهِ وَ خِيَرَتِهِ وَ حِزْبِهِ وَ عَيْبَةِ عِلْمِهِ",
                translate: "و اهل ذكر و فرمانداران از جانبخدا و آيات باقى و برگزيدگان خاص ربوبى و سپاه و نيروى الهى و مخزن علم ربانى"
            },
            {
                verse: "وَ حُجَّتِهِ وَ صِرَاطِهِ وَ نُورِهِ (وَ بُرْهَانِهِ) وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ",
                translate: "و حجتهاى بالغه و طريق روشن حضرت حق و نور خدا و برهان او سلام و رحمت و بركات خدا بر شما باد"
            },
            {
                verse: "أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ كَمَا شَهِدَ اللَّهُ لِنَفْسِهِ وَ شَهِدَتْ لَهُ مَلاَئِكَتُهُ",
                translate: "گواهى مى دهم كه جز خداى يكتا خدايى نيست و او از شرك و شريك منزه است چنانكه خدا به يكتايى خود شهادت داده و فرشتگان"
            },
            {
                verse: "وَ أُولُوا الْعِلْمِ مِنْ خَلْقِهِ لاَ إِلَهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ",
                translate: "و دانشمندان عالم شهادت دادند كه جز آن خداى يكتاى مقتدر حكيم خدايى نيست"
            },
            {
                verse: "وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ الْمُنْتَجَبُ وَ رَسُولُهُ الْمُرْتَضَى",
                translate: "و نيز شهادت مى دهم كه محمد (ص) بنده خاص برگزيده و رسول پسنديده اوست"
            },
            {
                verse: "أَرْسَلَهُ بِالْهُدَى وَ دِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَ لَوْ كَرِهَ الْمُشْرِكُونَ",
                translate: "كه براى هدايت خلق و به دين و آيين ثابت حق فرستاد تا آنكه دين پاكش را مسلط و غالب بر تمام اديان گرداند هر چند مشركان ناپاك را آيين توحيد ناگوار باشد"
            },
            {
                verse: "وَ أَشْهَدُ أَنَّكُمُ الْأَئِمَّةُ الرَّاشِدُونَ الْمَهْدِيُّونَ الْمَعْصُومُونَ الْمُكَرَّمُونَ الْمُقَرَّبُونَ الْمُتَّقُونَ الصَّادِقُونَ",
                translate: "و شهادت می دهم كه محققا شما پيشوايان و امامان راهنما و راهدان و داراى عصمت و نزد خدا گرامى و مقرب هستيد و اهل تقوى و صدق و حقيقت"
            },
            {
                verse: "الْمُصْطَفَوْنَ الْمُطِيعُونَ لِلَّهِ الْقَوَّامُونَ بِأَمْرِهِ الْعَامِلُونَ بِإِرَادَتِهِ الْفَائِزُونَ بِكَرَامَتِهِ",
                translate: "و برگزيدگان و مطيعان خدا و نگهبانان فرمان او و كاركنان به اراده او فيروزمند به كرامت و لطف او هستيد"
            },
            {
                verse: "اصْطَفَاكُمْ بِعِلْمِهِ وَ ارْتَضَاكُمْ لِغَيْبِهِ وَ اخْتَارَكُمْ لِسِرِّهِ",
                translate: "خدا شما را به علم ازلى براى كشف عالم غيب خود برگزيد و بر حفظ اسرار غيبى خويش انتخاب كرد"
            },
            {
                verse: "وَ اجْتَبَاكُمْ بِقُدْرَتِهِ وَ أَعَزَّكُمْ بِهُدَاهُ وَ خَصَّكُمْ بِبُرْهَانِهِ وَ انْتَجَبَكُمْ لِنُورِهِ (بِنُورِهِ) وَ أَيَّدَكُمْ بِرُوحِهِ",
                translate: "و به توانائى و قدرت كامله مخصوص گردانيد و به هدايت خود عزت بخشيد و به برهان و اشراق نور خود تخصيص داد و به روح كلى الهى مؤيد فرمود"
            },
            {
                verse: "وَ رَضِيَكُمْ خُلَفَاءَ فِي أَرْضِهِ وَ حُجَجاً عَلَى بَرِيَّتِهِ وَ أَنْصَاراً لِدِينِهِ",
                translate: "و شما را به خلافت الهيه در زمين پسنديده و حجت و ياوران دين حق"
            },
            {
                verse: "وَ حَفَظَةً لِسِرِّهِ وَ خَزَنَةً لِعِلْمِهِ وَ مُسْتَوْدَعاً لِحِكْمَتِهِ وَ تَرَاجِمَةً لِوَحْيِهِ وَ أَرْكَاناً لِتَوْحِيدِهِ",
                translate: "و حافظان سر و گنج علم لدنى و محل ودايع حكمت و مفسران وحى و اركان علم توحيد خود مقرر فرمود"
            },
            {
                verse: "وَ شُهَدَاءَ عَلَى خَلْقِهِ وَ أَعْلاَماً لِعِبَادِهِ وَ مَنَاراً فِي بِلاَدِهِ وَ أَدِلاَّءَ عَلَى صِرَاطِهِ",
                translate: "و گواه خلق و نماينده خود براى بندگان و علامت روشن در بلاد عالم و راهنمايان صراط مستقيم خود گردانيد"
            },
            {
                verse: "عَصَمَكُمُ اللَّهُ مِنَ الزَّلَلِ وَ آمَنَكُمْ مِنَ الْفِتَنِ وَ طَهَّرَكُمْ مِنَ الدَّنَسِ وَ أَذْهَبَ عَنْكُمُ الرِّجْسَ وَ طَهَّرَكُمْ تَطْهِيراً",
                translate: "و شما خانواده را معصوم از لغزش و ايمن از فتنه - و پاك و منزه از هر خلق ناشايسته گردانيد و از شما به كلى رجس و ناپاكى را زايل فرمود و پاك و پاكيزه گردانيد"
            },
            {
                verse: "فَعَظَّمْتُمْ جَلاَلَهُ وَ أَكْبَرْتُمْ شَأْنَهُ وَ مَجَّدْتُمْ كَرَمَهُ وَ أَدَمْتُمْ (أَدْمَنْتُمْ) ذِكْرَهُ وَ وَكَّدْتُمْ (ذَكَّرْتُمْ) مِيثَاقَهُ",
                translate: "تا آنكه شما جلال خدا را به عظمت ياد كرديد و شأن او را به كبريايى و لطف و كرمش را به مجد و بزرگى ستوديد و ذكر خدا را بر دوام و عهد و ميثاقش را برقرار داشتيد"
            },
            {
                verse: "وَ أَحْكَمْتُمْ عَقْدَ طَاعَتِهِ وَ نَصَحْتُمْ لَهُ فِي السِّرِّ وَ الْعَلاَنِيَةِ وَ دَعَوْتُمْ إِلَى سَبِيلِهِ بِالْحِكْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ",
                translate: "و پيمان طاعتش را محكم نموديد و پنهان و آشكارا خلق را نصيحت كرديد و به راه حق با برهان و حكمت و پند و موعظه نيكو دعوت كرديد"
            },
            {
                verse: "وَ بَذَلْتُمْ أَنْفُسَكُمْ فِي مَرْضَاتِهِ وَ صَبَرْتُمْ عَلَى مَا أَصَابَكُمْ فِي جَنْبِهِ (حُبِّهِ) وَ أَقَمْتُمُ الصَّلاَةَ وَ آتَيْتُمُ الزَّكَاةَ",
                translate: "و در راه رضاى او از جان گذشتيد و بر هر مصايبى كه از امت به شما رسيد براى خدا صبر كرديد نماز را بپا داشتيد و زكوة را ادا نموديد"
            },
            {
                verse: "وَ أَمَرْتُمْ بِالْمَعْرُوفِ وَ نَهَيْتُمْ عَنِ الْمُنْكَرِ وَ جَاهَدْتُمْ فِي اللَّهِ حَقَّ جِهَادِهِ",
                translate: "و امر به معروف و نهى از منكر فرموديد و حق جهاد را در دين خدا بجا آورديد"
            },
            {
                verse: "حَتَّى أَعْلَنْتُمْ دَعْوَتَهُ وَ بَيَّنْتُمْ فَرَائِضَهُ وَ أَقَمْتُمْ حُدُودَهُ وَ نَشَرْتُمْ (وَ فَسَّرْتُمْ) شَرَائِعَ أَحْكَامِهِ",
                translate: "تا آنكه دعوت دين را آشكار ساخته و فرايض و احكامش را مبين و حدود را مقرر و شرايع و احكام"
            },
            {
                verse: "وَ سَنَنْتُمْ سُنَّتَهُ وَ صِرْتُمْ فِي ذَلِكَ مِنْهُ إِلَى الرِّضَا وَ سَلَّمْتُمْ لَهُ الْقَضَاءَ وَ صَدَّقْتُمْ مِنْ رُسُلِهِ مَنْ مَضَى",
                translate: "و سنن آسمانى را استوار گردانيديد تا آنكه در اقامه دين خدا را از خود خوشنود ساختيد و تسليم قضا شده و هر حكمى از رسولان الهى درگذشت همه را تصديق كرديد"
            },
            {
                verse: "فَالرَّاغِبُ عَنْكُمْ مَارِقٌ وَ اللاَّزِمُ لَكُمْ لاَحِقٌ وَ الْمُقَصِّرُ فِي حَقِّكُمْ زَاهِقٌ",
                translate: "پس هر كس از طريق شما برگشت از دين خدا خارج شده و هر كس ملازم امر شما بود ملحق گشت و هر كس در حق شما مقصر شد محو و باطل گرديد"
            },
            {
                verse: "وَ الْحَقُّ مَعَكُمْ وَ فِيكُمْ وَ مِنْكُمْ وَ إِلَيْكُمْ وَ أَنْتُمْ أَهْلُهُ وَ مَعْدِنُهُ وَ مِيرَاثُ النُّبُوَّةِ عِنْدَكُمْ",
                translate: "و حق با شما و در خاندان شما و مبدأش از شما و مرجعش بسوى شماست و اهل حق و معدن حق و حقيقت شماييد و ميراث نبوت نزد شما است"
            },
            {
                verse: "وَ إِيَابُ الْخَلْقِ إِلَيْكُمْ وَ حِسَابُهُمْ عَلَيْكُمْ وَ فَصْلُ الْخِطَابِ عِنْدَكُمْ",
                translate: "و بازگشت خلق بسوى شما و حساب خلايق بر شما است و فيصل حق از باطل نزد شما خواهد شد"
            },
            {
                verse: "وَ آيَاتُ اللَّهِ لَدَيْكُمْ وَ عَزَائِمُهُ فِيكُمْ وَ نُورُهُ وَ بُرْهَانُهُ عِنْدَكُمْ وَ أَمْرُهُ إِلَيْكُمْ",
                translate: "و آيات عظمت الهى نزد شما و عزايم اسرار نبوت در خاندان شما و نور خدا و برهان او نزد شما و امر خداى تعالى مربوط به امر شما است"
            },
            {
                verse: "مَنْ وَالاَكُمْ فَقَدْ وَالَى اللَّهَ وَ مَنْ عَادَاكُمْ فَقَدْ عَادَى اللَّهَ وَ مَنْ أَحَبَّكُمْ فَقَدْ أَحَبَّ اللَّهَ",
                translate: "هر كه شما را مولاى خود شناخت خدا را مولاى خويش دانسته و هر كه شما را دشمن داشت خدا را دشمن داشته و هر كه شما را دوست داشت خدا را دوست داشته"
            },
            {
                verse: "(وَ مَنْ أَبْغَضَكُمْ فَقَدْ أَبْغَضَ اللَّهَ) وَ مَنِ اعْتَصَمَ بِكُمْ فَقَدِ اعْتَصَمَ بِاللَّهِ",
                translate: "و كسى كه با شما كينه و خشم ورزيد با خدا خشم و كينه ورزيده و هر كه چنگ به دامان شما زد به ذيل عنايت خدا چنگ زده است"
            },
            {
                verse: "أَنْتُمُ الصِّرَاطُ الْأَقْوَمُ (السَّبِيلُ الْأَعْظَمُ) وَ شُهَدَاءُ دَارِ الْفَنَاءِ وَ شُفَعَاءُ دَارِ الْبَقَاءِ",
                translate: "شماييد راه راست خدا و گواهان دار دنيا و شفيعان عالم قيامت شماييد"
            },
            {
                verse: "وَ الرَّحْمَةُ الْمَوْصُولَةُ وَ الْآيَةُ الْمَخْزُونَةُ وَ الْأَمَانَةُ الْمَحْفُوظَةُ وَ الْبَابُ الْمُبْتَلَى بِهِ النَّاسُ",
                translate: "رحمت سرمد و آيت و نشان مستور در گنجينه و امانت و وديعه لوح محفوظ الهى و درگاه امتحان خلق"
            },
            {
                verse: "مَنْ أَتَاكُمْ نَجَا وَ مَنْ لَمْ يَأْتِكُمْ هَلَكَ إِلَى اللَّهِ تَدْعُونَ وَ عَلَيْهِ تَدُلُّونَ وَ بِهِ تُؤْمِنُونَ",
                translate: "هر كس رو بسوى شما آمد نجات ابد يافت و آنكه از اين درگاه دور شد بهلاكت رسيد شما خلق را بخدا مى خوانيد و بر طريق او دلالت مى كنيد و بخدا ايمان داريد"
            },
            {
                verse: "وَ لَهُ تُسَلِّمُونَ وَ بِأَمْرِهِ تَعْمَلُونَ وَ إِلَى سَبِيلِهِ تُرْشِدُونَ وَ بِقَوْلِهِ تَحْكُمُونَ",
                translate: "و تسليم او و مطيع فرمان اوييد و به راه خدا خلق را هدايت كرده و به كلام او حكم مى كنيد"
            },
            {
                verse: "سَعِدَ مَنْ وَالاَكُمْ وَ هَلَكَ مَنْ عَادَاكُمْ وَ خَابَ مَنْ جَحَدَكُمْ وَ ضَلَّ مَنْ فَارَقَكُمْ",
                translate: "هر كه به ولايت شما گرويد به سعادت رسيد و آنكه با شما دشمنى كند هلاك شود و هر كه منكر شما است نوميد است و هر كه از شما جدا است گمراه است"
            },
            {
                verse: "وَ فَازَ مَنْ تَمَسَّكَ بِكُمْ وَ أَمِنَ مَنْ لَجَأَ إِلَيْكُمْ وَ سَلِمَ مَنْ صَدَّقَكُمْ وَ هُدِيَ مَنِ اعْتَصَمَ بِكُمْ",
                translate: "و هر كه به شما تمسك جست فيروز گرديد و هر كه بشما پناه آورد ايمن گرديد و هر كه مقام شما را تصديق كرد سلامت يافت و هر كه بدامان طاعت شما دست زد هدايت يافت"
            },
            {
                verse: "مَنِ اتَّبَعَكُمْ فَالْجَنَّةُ مَأْوَاهُ وَ مَنْ خَالَفَكُمْ فَالنَّارُ مَثْوَاهُ",
                translate: "و هر كه شما را پيروى كرد در بهشت ابد منزل يافت و هر كه براه خلاف شما شتافت بآتش دوزخ مسكن كرد"
            },
            {
                verse: "وَ مَنْ جَحَدَكُمْ كَافِرٌ وَ مَنْ حَارَبَكُمْ مُشْرِكٌ وَ مَنْ رَدَّ عَلَيْكُمْ فِي أَسْفَلِ دَرْكٍ مِنَ الْجَحِيمِ",
                translate: "و هر كه منكر شما گرديد كافر است و هر كه با شما بجنگ برخاست مشرك است و هر كه رد حكم شما كرد در پست ترين دركات جهنم است"
            },
            {
                verse: "أَشْهَدُ أَنَّ هَذَا سَابِقٌ لَكُمْ فِيمَا مَضَى وَ جَارٍ لَكُمْ فِيمَا بَقِيَ",
                translate: "گواهى مى دهم كه اين مقام براى شما هميشه در سابق و لاحق زمان بوده و خواهد بود"
            },
            {
                verse: "وَ أَنَّ أَرْوَاحَكُمْ وَ نُورَكُمْ وَ طِينَتَكُمْ وَاحِدَةٌ طَابَتْ وَ طَهُرَتْ بَعْضُهَا مِنْ بَعْضٍ",
                translate: "و نيز گواهى مى دهم بر اينكه ارواح عاليه شما و نورانيت و طينت پاك شما ائمه طاهرين يكى است و آن ذوات طيب و طاهر عين يكديگرند"
            },
            {
                verse: "خَلَقَكُمُ اللَّهُ أَنْوَاراً فَجَعَلَكُمْ بِعَرْشِهِ مُحْدِقِينَ حَتَّى مَنَّ عَلَيْنَا بِكُمْ",
                translate: "خدا شما را آفريد و محيط به عرش خود گردانيد تا اين زمان كه به نعمت وجود شما بر ما منت گذاشت"
            },
            {
                verse: "فَجَعَلَكُمْ فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَ يُذْكَرَ فِيهَا اسْمُهُ",
                translate: "پس شما را در خاندانهايى قرار داد كه امر به رفعتش فرمود و به ذكر نام خدا در آن خاندانها فرمان داد"
            },
            {
                verse: "وَ جَعَلَ صَلاَتَنَا (صَلَوَاتِنَا) عَلَيْكُمْ وَ مَا خَصَّنَا بِهِ مِنْ وِلاَيَتِكُمْ طِيباً لِخَلْقِنَا (لِخُلُقِنَا) وَ طَهَارَةً لِأَنْفُسِنَا",
                translate: "و درود و صلوات ما رابر شما حكم گردانيد و آنچه را كه مخصوص ما كرد از نعمت ولايت شما براى نيكويى فطرت و خلقت ما و پاكى نفوس ما بود"
            },
            {
                verse: "وَ تَزْكِيَةً (بَرَكَةً) لَنَا وَ كَفَّارَةً لِذُنُوبِنَا فَكُنَّا عِنْدَهُ مُسَلِّمِينَ بِفَضْلِكُمْ وَ مَعْرُوفِينَ بِتَصْدِيقِنَا إِيَّاكُمْ",
                translate: "و براى تزكيه و پاكيزگى ما و كفاره گناهان ما پس ما نزد خدا به فضيلت و برترى شما بر خلق از اين پيش معترف و تسليم و به تصديق مقام شما معروف بوديم"
            },
            {
                verse: "فَبَلَغَ اللَّهُ بِكُمْ أَشْرَفَ مَحَلِّ الْمُكَرَّمِينَ وَ أَعْلَى مَنَازِلِ الْمُقَرَّبِينَ وَ أَرْفَعَ دَرَجَاتِ الْمُرْسَلِينَ",
                translate: "كه خداى شما را به اشرف مقام اهل كرامت و عاليترين منزلت مقربان و رفيعترين درجات پيغمبران خود نايل گرداند"
            },
            {
                verse: "حَيْثُ لاَ يَلْحَقُهُ لاَحِقٌ وَ لاَ يَفُوقُهُ فَائِقٌ وَ لاَ يَسْبِقُهُ سَابِقٌ وَ لاَ يَطْمَعُ فِي إِدْرَاكِهِ طَامِعٌ",
                translate: "همان بلند مقامى كه از سابقين و لاحقين كسى بدان نخواهد رسيد و فوق آن مرتبه احدى راه نيابد و ابدا پيشروى بدان پيش نرود و ابدا طمع نيل به آن مقام را هم كسى نكند"
            },
            {
                verse: "حَتَّى لاَ يَبْقَى مَلَكٌ مُقَرَّبٌ وَ لاَ نَبِيٌّ مُرْسَلٌ وَ لاَ صِدِّيقٌ وَ لاَ شَهِيدٌ",
                translate: "تا آنجا كه هيچ ملك مقرب و نبى مرسل و هيچ صديق و شهيد"
            },
            {
                verse: "وَ لاَ عَالِمٌ وَ لاَ جَاهِلٌ وَ لاَ دَنِيٌّ وَ لاَ فَاضِلٌ وَ لاَ مُؤْمِنٌ صَالِحٌ وَ لاَ فَاجِرٌ طَالِحٌ",
                translate: "و عالم و جاهل و پست و بلند و مؤمن صالح و فاجر طالح"
            },
            {
                verse: "وَ لاَ جَبَّارٌ عَنِيدٌ وَ لاَ شَيْطَانٌ مَرِيدٌ وَ لاَ خَلْقٌ فِيمَا بَيْنَ ذَلِكَ شَهِيدٌ",
                translate: "و جبار سركشى و هيچ ديو گمراه و خلقى بين آنها نيست"
            },
            {
                verse: "إِلاَّ عَرَّفَهُمْ جَلاَلَةَ أَمْرِكُمْ وَ عِظَمَ خَطَرِكُمْ وَ كِبَرَ شَأْنِكُمْ وَ تَمَامَ نُورِكُمْ وَ صِدْقَ مَقَاعِدِكُمْ وَ ثَبَاتَ مَقَامِكُمْ",
                translate: "جز آنكه خدا همه آنها را به جلالت قدر و عظمت شأن و بزرگوارى و مقام رفيع شما شناسا گردانيد و نور تام تمام و منزلتهاى نيكو و ثابت بودن مقام"
            },
            {
                verse: "وَ شَرَفَ مَحَلِّكُمْ وَ مَنْزِلَتِكُمْ عِنْدَهُ وَ كَرَامَتَكُمْ عَلَيْهِ وَ خَاصَّتَكُمْ لَدَيْهِ وَ قُرْبَ مَنْزِلَتِكُمْ مِنْهُ",
                translate: "و شرافت رتبه و منزلت نزد خدا و كرامت مجد شما نزد حق و اختصاص و تقرب شما به حضرت احديت و عزت و كرامت شما نزد حق همه را بر تمام روشن ساخت"
            },
            {
                verse: "بِأَبِي أَنْتُمْ وَ أُمِّي وَ أَهْلِي وَ مَالِي وَ أُسْرَتِي أُشْهِدُ اللَّهَ وَ أُشْهِدُكُمْ أَنِّي مُؤْمِنٌ بِكُمْ وَ بِمَا آمَنْتُمْ بِهِ",
                translate: "پدر و مادرم و اهل و مال و خويشانم به فداى شما باد خداى متعال را گواه مى گيرم و شما را نيز كه من به ولايت الهيه شما و بهرچه شما ايمان داريد من هم ايمان دارم"
            },
            {
                verse: "كَافِرٌ بِعَدُوِّكُمْ وَ بِمَا كَفَرْتُمْ بِهِ مُسْتَبْصِرٌ بِشَأْنِكُمْ وَ بِضَلاَلَةِ مَنْ خَالَفَكُمْ",
                translate: "و بدشمنان شما و بهرچه شما كافر بآن و منكر هستيد من هم كافر و منكر آن هستم و من بجلالت شأن شما و بگمراهى مخالفان شما بصير و معتقدم"
            },
            {
                verse: "مُوَالٍ لَكُمْ وَ لِأَوْلِيَائِكُمْ مُبْغِضٌ لِأَعْدَائِكُمْ وَ مُعَادٍ لَهُمْ سِلْمٌ لِمَنْ سَالَمَكُمْ وَ حَرْبٌ لِمَنْ حَارَبَكُمْ",
                translate: "شما و دوستداران شما را دوست دارم و دشمنان شما را دشمن داشته و با آنها عداوت مى كنم هر كه تسليم امر شما است با او تسليم و با هر كس كه با شما بجنگد جنگ خواهم كرد"
            },
            {
                verse: "مُحَقِّقٌ لِمَا حَقَّقْتُمْ مُبْطِلٌ لِمَا أَبْطَلْتُمْ مُطِيعٌ لَكُمْ عَارِفٌ بِحَقِّكُمْ",
                translate: "هر چه را شما حق دانيد حق مى دانم و آنچه را باطل گردانيد ابطال مى كنم من فرمانبردار شمايم و عارف به حق شما"
            },
            {
                verse: "مُقِرٌّ بِفَضْلِكُمْ مُحْتَمِلٌ لِعِلْمِكُمْ مُحْتَجِبٌ بِذِمَّتِكُمْ مُعْتَرِفٌ بِكُمْ مُؤْمِنٌ بِإِيَابِكُمْ مُصَدِّقٌ بِرَجْعَتِكُمْ",
                translate: "و اقرار به فضيلت و برترى شما دارم و متحمل و معتقد به مقام علم و دانش شما و متلبس به عهد ولايت شما و معترف به حقانيت شما هستم و تصديق و ايمان به رجعت و بازگشت شما دارم"
            },
            {
                verse: "مُنْتَظِرٌ لِأَمْرِكُمْ مُرْتَقِبٌ لِدَوْلَتِكُمْ آخِذٌ بِقَوْلِكُمْ عَامِلٌ بِأَمْرِكُمْ مُسْتَجِيرٌ بِكُمْ",
                translate: "و منتظر امر و فرمان شما و چشم به راه دولت حقه شما هستم و سخن شما را اخد كرده و امر شما را كار مى بندم و به درگاه شما پناه آورده"
            },
            {
                verse: "زَائِرٌ لَكُمْ لاَئِذٌ عَائِذٌ بِقُبُورِكُمْ مُسْتَشْفِعٌ إِلَى اللَّهِ عَزَّ وَ جَلَّ بِكُمْ وَ مُتَقَرِّبٌ بِكُمْ إِلَيْهِ",
                translate: "و به زيارت شما شتافته و به قبور و مرقد مطهر شما پناه آورده و بدان توسل به حق مى جويم و شما را شفيع خود به درگاه خدا مى گردانم و بواسطه شما به خدا تقرب مى جويم"
            },
            {
                verse: "وَ مُقَدِّمُكُمْ أَمَامَ طَلِبَتِي وَ حَوَائِجِي وَ إِرَادَتِي فِي كُلِّ أَحْوَالِي وَ أُمُورِي",
                translate: "و در تمام احوال و جميع امور حوايج و درخواستى كه از خدا دارم شما را مقدم داشته و بواسطه شما از خداى خود هر حاجت و مراد مى طلبم"
            },
            {
                verse: "مُؤْمِنٌ بِسِرِّكُمْ وَ عَلاَنِيَتِكُمْ وَ شَاهِدِكُمْ وَ غَائِبِكُمْ وَ أَوَّلِكُمْ وَ آخِرِكُمْ وَ مُفَوِّضٌ فِي ذَلِكَ كُلِّهِ إِلَيْكُمْ",
                translate: "من به ظاهر و باطن شما و به حاضر و غايب و اول و آخر شما ايمان دارم و در تمام امور مذكور تفويض"
            },
            {
                verse: "وَ مُسَلِّمٌ فِيهِ مَعَكُمْ وَ قَلْبِي لَكُمْ مُسَلِّمٌ وَ رَأْيِي لَكُمْ تَبَعٌ وَ نُصْرَتِي لَكُمْ مُعَدَّةٌ",
                translate: "و تسليم فرمان شمايم و قلبم تسليم شما و رأيم تابع رأى شما و نصرتم بتمام قواى اختيارى مهياى نصرت شماست هميشه"
            },
            {
                verse: "حَتَّى يُحْيِيَ اللَّهُ تَعَالَى دِينَهُ بِكُمْ وَ يَرُدَّكُمْ فِي أَيَّامِهِ وَ يُظْهِرَكُمْ لِعَدْلِهِ وَ يُمَكِّنَكُمْ فِي أَرْضِهِ",
                translate: "تا روزگارى كه خدايتعالى دين خود را بولايت و حكومت شما زنده گرداند و در آن ايام ربوبى شما را بعالم باز گرداند و بشما براى اجراى عدل الهى تمكين و اقتدار در همه روى زمين بخشد"
            },
            {
                verse: "فَمَعَكُمْ مَعَكُمْ لاَ مَعَ غَيْرِكُمْ (عَدُوِّكُمْ) آمَنْتُ بِكُمْ وَ تَوَلَّيْتُ آخِرَكُمْ بِمَا تَوَلَّيْتُ بِهِ أَوَّلَكُمْ",
                translate: "پس من همه هنگام با شما بوده و خواهم بود نه با دشمنان شما به شما ايمان دارم و به آن دليل كه اول شما را دوست مى دارم به همان دليل آخر شما را دوست مى دارم"
            },
            {
                verse: "وَ بَرِئْتُ إِلَى اللَّهِ عَزَّ وَ جَلَّ مِنْ أَعْدَائِكُمْ وَ مِنَ الْجِبْتِ وَ الطَّاغُوتِ وَ الشَّيَاطِينِ",
                translate: "و بسوى خدا عز و جل از دشمنان شما برائت مى جويم و از بت جبت و طاغوت و شياطين"
            },
            {
                verse: "وَ حِزْبِهِمُ الظَّالِمِينَ لَكُمْ (وَ) الْجَاحِدِينَ لِحَقِّكُمْ وَ الْمَارِقِينَ مِنْ وِلاَيَتِكُمْ وَ الْغَاصِبِينَ لِإِرْثِكُمْ (وَ) الشَّاكِّينَ فِيكُمْ (وَ) الْمُنْحَرِفِينَ عَنْكُمْ",
                translate: "و حزب آنها كه به شما ظلم كرده و حق شما را انكار كردند و كسانى كه سركشى از عهد ولايت شما كردند و ارث شما را غصب كردند و در مقام شما شك و ريب داشته و منحرفاز طريقه شما گرديدند از همه بيزارم"
            },
            {
                verse: "وَ مِنْ كُلِّ وَلِيجَةٍ دُونَكُمْ وَ كُلِّ مُطَاعٍ سِوَاكُمْ وَ مِنَ الْأَئِمَّةِ الَّذِينَ يَدْعُونَ إِلَى النَّارِ",
                translate: "و از هر وسيله و پيشوايى غير شما و از پيشوايانى كه خلق را به آتش دوزخ مى خوانند از آنان تمام نيز بيزارى مى جويم"
            },
            {
                verse: "فَثَبَّتَنِيَ اللَّهُ أَبَداً مَا حَيِيتُ عَلَى مُوَالاَتِكُمْ وَ مَحَبَّتِكُمْ وَ دِينِكُمْ وَ وَفَّقَنِي لِطَاعَتِكُمْ وَ رَزَقَنِي شَفَاعَتَكُمْ",
                translate: "پس خدا مادامى كه زنده ام مرا در ولايت و دوستى و دين و آيين شما ثابت بدارد و مرا موفق به طاعت شما و بهره مند از شفاعت شما گرداند"
            },
            {
                verse: "وَ جَعَلَنِي مِنْ خِيَارِ مَوَالِيكُمْ التَّابِعِينَ لِمَا دَعَوْتُمْ إِلَيْهِ وَ جَعَلَنِي مِمَّنْ يَقْتَصُّ آثَارَكُمْ",
                translate: "و از خوبان دوستداران شما كه به هر چه دعوت كرديد پيروى كردند قرار دهد و از آنان كه در پى آثار شما رفتند"
            },
            {
                verse: "وَ يَسْلُكُ سَبِيلَكُمْ وَ يَهْتَدِي بِهُدَاكُمْ وَ يُحْشَرُ فِي زُمْرَتِكُمْ وَ يَكِرُّ فِي رَجْعَتِكُمْ",
                translate: "و سالك طريق شما بودند و به رهبرى شما هدايت يافتند و به قيامت در زمره شما محشور شدند و در رجعت شما به جهان بازگشتند"
            },
            {
                verse: "وَ يُمَلَّكُ فِي دَوْلَتِكُمْ وَ يُشَرَّفُ فِي عَافِيَتِكُمْ وَ يُمَكَّنُ فِي أَيَّامِكُمْ",
                translate: "و در دولت و سلطنت شما به حكومت و ملك رسيدند و به شرف عافيت بواسطه شما رسيدند و در ايام پادشاهى شما تمكن و اقتدار يافتند"
            },
            {
                verse: "وَ تَقَرُّ عَيْنُهُ غَداً بِرُؤْيَتِكُمْ بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي وَ أَهْلِي وَ مَالِي",
                translate: "و فرداى قيامت چشمشان روشن به جمال شما گرديد خدا مرا از آنها مقرر فرمايد پدر و مادرم و جان و اهل و مالم به فداى شما باد"
            },
            {
                verse: "مَنْ أَرَادَ اللَّهَ بَدَأَ بِكُمْ وَ مَنْ وَحَّدَهُ قَبِلَ عَنْكُمْ",
                translate: "هر كس كه اراده خدا شناسى و اشتياق بخدا در دل يافت به پيروى شما يافت و هر كس خدا را به يگانگى شناخت به تعليم شما پذيرفت"
            },
            {
                verse: "وَ مَنْ قَصَدَهُ تَوَجَّهَ بِكُمْ مَوَالِيَّ لاَ أُحْصِي ثَنَاءَكُمْ وَ لاَ أَبْلُغُ مِنَ الْمَدْحِ كُنْهَكُمْ وَ مِنَ الْوَصْفِ قَدْرَكُمْ",
                translate: "و هر كس خدا طلب گرديد به توجه به شما گرديد اى پيشوايان من صفات كماليه شما آنقدر است كه ثناى شما را شمار نتوانم كرد و به كنه مدح و توصيف قدر و منزلت شما نتوانم رسيد"
            },
            {
                verse: "وَ أَنْتُمْ نُورُ الْأَخْيَارِ وَ هُدَاةُ الْأَبْرَارِ وَ حُجَجُ الْجَبَّارِ بِكُمْ فَتَحَ اللَّهُ",
                translate: "و شماييد نور قلب خوبان و هدايت كنندگان نكوكاران و حجتهاى خداى مقتدر جبار خدا بشما افتتاح عالم ايجاد كرد"
            },
            {
                verse: "وَ بِكُمْ يَخْتِمُ (اللَّهُ) وَ بِكُمْ يُنَزِّلُ الْغَيْثَ وَ بِكُمْ يُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلاَّ بِإِذْنِهِ",
                translate: "و به شما نيز ختم كتاب آفرينش فرمود و بواسطه شما خدا بر ما باران رحمت نازل كرد و بواسطه شما آسمان را بپاداشت تا بر زمين جز به امرش فرو نيايد"
            },
            {
                verse: "وَ بِكُمْ يُنَفِّسُ الْهَمَّ وَ يَكْشِفُ الضُّرَّ وَ عِنْدَكُمْ مَا نَزَلَتْ بِهِ رُسُلُهُ وَ هَبَطَتْ بِهِ مَلاَئِكَتُهُ وَ إِلَى جَدِّكُمْ",
                translate: "و بواسطه شما غم و اندوه و رنجها از دلها برطرف مىگردد و اسرار نازل بر پيغمبران و نزول فرشتگان نزد شما بر جد بزرگوار شما"
            },
            {
                verse: "بُعِثَ الرُّوحُ الْأَمِينُ آتَاكُمُ اللَّهُ مَا لَمْ يُؤْتِ أَحَداً مِنَ الْعَالَمِينَ طَأْطَأَ كُلُّ شَرِيفٍ لِشَرَفِكُمْ وَ بَخَعَ كُلُّ مُتَكَبِّرٍ لِطَاعَتِكُمْ",
                translate: "(بر برادرت) روح الأمين نازلگرديد خدا به شما مقامى عطا كرد كه به احدى از اهل عالم عطا نكرد و هر شخص با شرافتى پيش شرف مقام شما سر فرود آورد و هر سركش متكبرى به اطاعت شما سر نهاد"
            },
            {
                verse: "وَ خَضَعَ كُلُّ جَبَّارٍ لِفَضْلِكُمْ وَ ذَلَّ كُلُّ شَيْءٍ لَكُمْ وَ أَشْرَقَتِ الْأَرْضُ بِنُورِكُمْ وَ فَازَ الْفَائِزُونَ بِوِلاَيَتِكُمْ",
                translate: "و هر جبار گردن فرازى در مقابل فضل و كمال شما خاضع و همه چيز پيش شما فروتن گشت و زمين به نور شما روشن گرديد و رستگاران عالم به ولايت و محبت شما رستگار شدند"
            },
            {
                verse: "بِكُمْ يُسْلَكُ إِلَى الرِّضْوَانِ وَ عَلَى مَنْ جَحَدَ وِلاَيَتَكُمْ غَضَبُ الرَّحْمَنِ",
                translate: "پيروى شما سلوك راه بهشت و رضوان و انكار ولايت شما خشم و غضب خداى رحمان است"
            },
            {
                verse: "بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي وَ أَهْلِي وَ مَالِي ذِكْرُكُمْ فِي الذَّاكِرِينَ وَ أَسْمَاؤُكُمْ فِي الْأَسْمَاءِ",
                translate: "پدر و مادر و جان و اهل و مالم همه فداى شما باد در حلقه ذاكران عالم از سموات و ارض همه جا ذكر خير شماست نامهاى شما در ميان نامها"
            },
            {
                verse: "وَ أَجْسَادُكُمْ فِي الْأَجْسَادِ وَ أَرْوَاحُكُمْ فِي الْأَرْوَاحِ وَ أَنْفُسُكُمْ فِي النُّفُوسِ وَ آثَارُكُمْ فِي الْآثَارِ وَ قُبُورُكُمْ فِي الْقُبُورِ",
                translate: "و جسد پاك شما در ميان اجساد و روح بزرگ شما در ميان ارواح و نفوس قدسى شما در ميان نفوس و آثار وجودى شما در ميان آثار و قبور مطهر شما در ميان قبرها"
            },
            {
                verse: "فَمَا أَحْلَى أَسْمَاءَكُمْ وَ أَكْرَمَ أَنْفُسَكُمْ وَ أَعْظَمَ شَأْنَكُمْ وَ أَجَلَّ خَطَرَكُمْ وَ أَوْفَى عَهْدَكُمْ (وَ أَصْدَقَ وَعْدَكُمْ)",
                translate: "پس چقدر نامهاى شما شيرين و نفوس شما با كرامت شأن و مقامتان بزرگ و قدر و منزلت شما با جلال و عهد شما با وفاترين عهد و وعد و پيمان شما راست و با حقيقت"
            },
            {
                verse: "كَلاَمُكُمْ نُورٌ وَ أَمْرُكُمْ رُشْدٌ وَ وَصِيَّتُكُمُ التَّقْوَى وَ فِعْلُكُمُ الْخَيْرُ وَ عَادَتُكُمُ الْإِحْسَانُ وَ سَجِيَّتُكُمُ الْكَرَمُ",
                translate: "سخن شما نوربخش دلها و امر و فرمان شما هدايت و ارشاد خلق كار شما نيكو و عادت شما نيكى و احسان فطرت شما كرم و بخشش"
            },
            {
                verse: "وَ شَأْنُكُمُ الْحَقُّ وَ الصِّدْقُ وَ الرِّفْقُ وَ قَوْلُكُمْ حُكْمٌ وَ حَتْمٌ وَ رَأْيُكُمْ عِلْمٌ وَ حِلْمٌ وَ حَزْمٌ",
                translate: "و شأن ذاتى شما حق و صدق و مرافقت و شفقت قول و دستور شما حكم حتمى لازم الإجراء راى و انديشه شما علم و دانش و بردبارى و مآل انديشى است"
            },
            {
                verse: "إِنْ ذُكِرَ الْخَيْرُ كُنْتُمْ أَوَّلَهُ وَ أَصْلَهُ وَ فَرْعَهُ وَ مَعْدِنَهُ وَ مَأْوَاهُ وَ مُنْتَهَاهُ بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي",
                translate: "اگر ذكر از خير و نيكويى شود اول مقام نيكى را داراييد و اصل و فرع و معدن و محل و مبدء و منتهاى هر خير و نيكويى شماييد پدر و مادر و جانم نثار شما باد"
            },
            {
                verse: "كَيْفَ أَصِفُ حُسْنَ ثَنَائِكُمْ وَ أُحْصِي جَمِيلَ بَلاَئِكُمْ",
                translate: "چگونه مدح و ثناى شما را توان وصف كرد و شئونات رفيع و جميلتان را توان به شمار آورد"
            },
            {
                verse: "وَ بِكُمْ أَخْرَجَنَا اللَّهُ مِنَ الذُّلِّ وَ فَرَّجَ عَنَّا غَمَرَاتِ الْكُرُوبِ وَ أَنْقَذَنَا مِنْ شَفَا جُرُفِ الْهَلَكَاتِ وَ مِنَ النَّارِ",
                translate: "در صورتى كه بواسطه شما خدا ما را از ذلت نجات داد و غم و اندوه هاى شديد ما را برطرف ساختو از وادى مهالك عالم و آتش دوزخ رهانيد"
            },
            {
                verse: "بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي بِمُوَالاَتِكُمْ عَلَّمَنَا اللَّهُ مَعَالِمَ دِينِنَا وَ أَصْلَحَ مَا كَانَ فَسَدَ مِنْ دُنْيَانَا",
                translate: "پدر و مادر و جانم فداى شما بواسطه ولايت و پيشوايى شما خدا معالم و حقايق دين را به ما آموخت و هر آنچه از امور دنياى ما فاسد و پريشان بود اصلاح فرمود"
            },
            {
                verse: "وَ بِمُوَالاَتِكُمْ تَمَّتِ الْكَلِمَةُ وَ عَظُمَتِ النِّعْمَةُ وَ ائْتَلَفَتِ الْفُرْقَةُ وَ بِمُوَالاَتِكُمْ تُقْبَلُ الطَّاعَةُ الْمُفْتَرَضَةُ",
                translate: "و بواسطه ولايت و پيشوايى شما كلمه به حد كمال رسيد و نعمت بزرگ دين بخلق عطا گرديد و پراكندگى امت بالفت و اتحاد مبدل گشت و بولايت و دوستى شما طاعت فريضه خلق پذيرفته می شود"
            },
            {
                verse: "وَ لَكُمُ الْمَوَدَّةُ الْوَاجِبَةُ وَ الدَّرَجَاتُ الرَّفِيعَةُ وَ الْمَقَامُ الْمَحْمُودُ",
                translate: "و خدا دوستى شما را بر خلق واجب كرد و به شما درجات رفيع و مقام محمود"
            },
            {
                verse: "وَ الْمَكَانُ (وَ الْمَقَامُ) الْمَعْلُومُ عِنْدَ اللَّهِ عَزَّ وَ جَلَّ وَ الْجَاهُ الْعَظِيمُ وَ الشَّأْنُ الْكَبِيرُ وَ الشَّفَاعَةُ الْمَقْبُولَةُ",
                translate: "و منزلت عالى معلوم نزد خداى عز و جل و جاه و عزت بزرگ و شأن عظيم و مقام شفاعت مقبول اعطا گرديد"
            },
            {
                verse: "رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَ اتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ",
                translate: "پروردگارا ما به آنچه نازل فرمودى ايمان آورديم و رسول تو را پيروى كرديم پس تو ما را از گواهان ثبت فرما"
            },
            {
                verse: "رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَ هَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ",
                translate: "پروردگارا دلهاى ما را كه به حق هدايت فرمودى ديگر به باطل مايل نگردان و به ما از لطف ازلى خود رحمتى كامل عطا فرما كه همانا تويى عطا بخش بسيار بى عوض و منت"
            },
            {
                verse: "سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً",
                translate: "منزهى پروردگارا محققا وعده پروردگار ما انجام خواهد يافت"
            },
            {
                verse: "يَا وَلِيَّ اللَّهِ إِنَّ بَيْنِي وَ بَيْنَ اللَّهِ عَزَّ وَ جَلَّ ذُنُوباً لاَ يَأْتِي عَلَيْهَا إِلاَّ رِضَاكُمْ",
                translate: "اى ولى خدا همانا بين من و خداى عز و جل گناهانى هست كه جز رضا و شفاعت شما آن گناهان را محو نخواهد ساخت"
            },
            {
                verse: "فَبِحَقِّ مَنِ ائْتَمَنَكُمْ عَلَى سِرِّهِ وَ اسْتَرْعَاكُمْ أَمْرَ خَلْقِهِ وَ قَرَنَ طَاعَتَكُمْ بِطَاعَتِهِ",
                translate: "پس قسم به حق آنكس كه بر سر خود شما را امين گردانيد و سرپرست امور بندگان خود قرار داد و اطاعت شما را به طاعت خود مقرون ساخت"
            },
            {
                verse: "لَمَّا اسْتَوْهَبْتُمْ ذُنُوبِي وَ كُنْتُمْ شُفَعَائِي فَإِنِّي لَكُمْ مُطِيعٌ مَنْ أَطَاعَكُمْ فَقَدْ أَطَاعَ اللَّهَ",
                translate: "كه شما از خدا بر من بخشش و آمرزش طلبيد و شفيع من باشيد كه من مطيع فرمان شمايم و هر كس شما را اطاعت كند خدا را اطاعت كرده"
            },
            {
                verse: "وَ مَنْ عَصَاكُمْ فَقَدْ عَصَى اللَّهَ وَ مَنْ أَحَبَّكُمْ فَقَدْ أَحَبَّ اللَّهَ وَ مَنْ أَبْغَضَكُمْ فَقَدْ أَبْغَضَ اللَّهَ",
                translate: "و كسى كه شما را نافرمانى كند معصيت خدا را كرده و كسى كه شما را دوست دارد خدا را دوست داشته و كسى كه با شما خشم و دشمنى دارد با خدا دشمنى داشته"
            },
            {
                verse: "اللَّهُمَّ إِنِّي لَوْ وَجَدْتُ شُفَعَاءَ أَقْرَبَ إِلَيْكَ مِنْ مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ الْأَخْيَارِ الْأَئِمَّةِ الْأَبْرَارِ لَجَعَلْتُهُمْ شُفَعَائِي",
                translate: "پروردگارا من اگر شفيعانى به تو نزديكتر از محمد (ص) و آل محمد (ع) كه همه اخيار و پيشوايان نيكوكار هستند مى يافتم آنها را به درگاه تو شفيع قرار مى دادم"
            },
            {
                verse: "فَبِحَقِّهِمُ الَّذِي أَوْجَبْتَ لَهُمْ عَلَيْكَ أَسْأَلُكَ أَنْ تُدْخِلَنِي فِي جُمْلَةِ الْعَارِفِينَ بِهِمْ وَ بِحَقِّهِمْ",
                translate: "پس تو را قسم به حق آنها كه آن را تو بر خود لازم گردانيدى از تو درخواست مىكنم كه مرا داخل در جمله عارفان به مقام آنها و به حق آنها كرده"
            },
            {
                verse: "وَ فِي زُمْرَةِ الْمَرْحُومِينَ بِشَفَاعَتِهِمْ إِنَّكَ أَرْحَمُ الرَّاحِمِينَ",
                translate: "و در زمره رحمت شدگان به شفاعتشان قرار دهى كه تويى اى خدا مهربانترين مهربانان عالم"
            },
            {
                verse: "وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ وَ سَلَّمَ (تَسْلِيماً) كَثِيراً وَ حَسْبُنَا اللَّهُ وَ نِعْمَ الْوَكِيلُ",
                translate: "و درود خدا بر محمد (ص) و آل طاهرينش و سلام و تحيت بسيار باد و ما را خدا كفايت است و نيكو وكيل و نگهبانى است."
            }
        ], time: "42:34"
    },
    {
        name: "جوشن کبیر", source: "sounds/JaushanKabir.mp3", verses: [
            {
                verse: "أَعُوذُ بِاللَّهِ مِنَ الشَّيطَانِ الرَّجِيمِ",
                translate: "پناه می‌برم به خدا از شر شیطان رانده شده"
            },
            {
                verse: "بسم الله الرحمن الرحیم",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا اللَّهُ يَا رَحْمَانُ",
                translate: "اى خدا از تو درخواست مى كنم به اسم مباركت اى الله اى بخشنده"
            },
            {
                verse: "يَا رَحِيمُ يَا كَرِيمُ يَا مُقِيمُ يَا عَظِيمُ يَا قَدِيمُ يَا عَلِيمُ يَا حَلِيمُ يَا حَكِيمُ",
                translate: "اى مهربان اى كريم اى نگهدار اى بزرگ اى قديم اى دانا اى بردبار اى حكيم"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا سَيِّدَ السَّادَاتِ يَا مُجِيبَ الدَّعَوَاتِ يَا رَافِعَ الدَّرَجَاتِ يَا وَلِيَّ الْحَسَنَاتِ يَا غَافِرَ الْخَطِيئَاتِ",
                translate: "اى بزرگ بزرگان اى اجابت كننده دعاى خلقان اى بخشنده مرتبه هاى بلند اى دوستدار نيكويى ها اى آمرزنده خطاها"
            },
            {
                verse: "يَا مُعْطِيَ الْمَسْأَلاَتِ يَا قَابِلَ التَّوْبَاتِ يَا سَامِعَ الْأَصْوَاتِ يَا عَالِمَ الْخَفِيَّاتِ يَا دَافِعَ الْبَلِيَّاتِ",
                translate: "اى عطا كننده سؤال ها اى پذيرنده توبهها اى شنونده صداها اى داناى سر نهان ها اى برطرف كننده بلاها"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا خَيْرَ الْغَافِرِينَ يَا خَيْرَ الْفَاتِحِينَ يَا خَيْرَ النَّاصِرِينَ يَا خَيْرَ الْحَاكِمِينَ يَا خَيْرَ الرَّازِقِينَ",
                translate: "اى بهترين آمرزندگان اى بهترين گشايندگان اى بهترين ياوران اى بهترين داوران اى بهترين روزى دهندگان"
            },
            {
                verse: "يَا خَيْرَ الْوَارِثِينَ يَا خَيْرَ الْحَامِدِينَ يَا خَيْرَ الذَّاكِرِينَ يَا خَيْرَ الْمُنْزِلِينَ يَا خَيْرَ الْمُحْسِنِينَ",
                translate: "اى بهترين وارثان اى بهترين ستايش كنندگان اى بهترين ياد كنندگان اى بهترين نازل كنندگان اى بهترين احسان كنندگان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لَهُ الْعِزَّةُ وَ الْجَمَالُ يَا مَنْ لَهُ الْقُدْرَةُ وَ الْكَمَالُ يَا مَنْ لَهُ الْمُلْكُ وَ الْجَلاَلُ",
                translate: "اى آنكه عزت و جمال مختص اوست اى آنكه قدرت و كمال مختص اوست اى آنكه دارايى و جلال مختص اوست"
            },
            {
                verse: "يَا مَنْ هُوَ الْكَبِيرُ الْمُتَعَالِ يَا مُنْشِئَ السَّحَابِ الثِّقَالِ يَا مَنْ هُوَ شَدِيدُ الْمِحَالِ",
                translate: "اى آنكه بزرگ و بلند مرتبهاى پديد آرنده ابرهاى سنگين اى آنكه قوت و مكر و انتقامش در مقابل مكاران بسيار سخت است"
            },
            {
                verse: "يَا مَنْ هُوَ سَرِيعُ الْحِسَابِ يَا مَنْ هُوَ شَدِيدُ الْعِقَابِ يَا مَنْ عِنْدَهُ حُسْنُ الثَّوَابِ يَا مَنْ عِنْدَهُ أَمُّ الْكِتَابِ",
                translate: "اى آنكه محاسبه اش زود و آسان است اى آنكه عقابش بسيار سخت است اى آنكه پاداش نيكو ى بهشت رضوان نزد اوست اى آنكه اصل علوم و حقايق نزد اوست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا حَنَّانُ يَا مَنَّانُ يَا دَيَّانُ يَا بُرْهَانُ",
                translate: "خدايا از تو درخواست مى كنم به نامت اى مشفق مهربان اى نعمت بخش اى پاداش دهنده اى دليل گمراهان"
            },
            {
                verse: "يَا سُلْطَانُ يَا رِضْوَانُ يَا غُفْرَانُ يَا سُبْحَانُ يَا مُسْتَعَانُ يَا ذَا الْمَنِّ وَ الْبَيَانِ",
                translate: "اى پادشاه عالم اى مايه خوشنودى خلق اى بخشنده گناهان اى پاك و منزه از نقص اى عون و ياور بندگان اى بخشنده نعمت نطق و بيان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ تَوَاضَعَ كُلُّ شَيْءٍ لِعَظَمَتِهِ يَا مَنِ اسْتَسْلَمَ كُلُّ شَيْءٍ لِقُدْرَتِهِ يَا مَنْ ذَلَّ كُلُّ شَيْءٍ لِعِزَّتِهِ",
                translate: "اى آنكه مقابل عظمت تمام موجودات متواضعند اى آنكه پيش قدرتت همه اشياء تسليمند اى آنكه در برابر عزتت همه اشياء ذليلند"
            },
            {
                verse: "يَا مَنْ خَضَعَ كُلُّ شَيْءٍ لِهَيْبَتِهِ يَا مَنِ انْقَادَ كُلُّ شَيْءٍ مِنْ خَشْيَتِهِ يَا مَنْ تَشَقَّقَتِ الْجِبَالُ مِنْ مَخَافَتِهِ",
                translate: "اى آنكه در مقام هيبتت همه اشياء خاضع و ترسانند اى آنكه از ترس تو كليه موجودات مطيع و منقادند اى آنكه كوه ها و سركشان عالم از خوفت متزلزلند"
            },
            {
                verse: "يَا مَنْ قَامَتِ السَّمَاوَاتُ بِأَمْرِهِ يَا مَنِ اسْتَقَرَّتِ الْأَرَضُونَ بِإِذْنِهِ",
                translate: "اى آنكه آسمان ها به امرت پايدار است اى آنكه زمين ها به فرمانت برقرار است"
            },
            {
                verse: "يَا مَنْ يُسَبِّحُ الرَّعْدُ بِحَمْدِهِ يَا مَنْ لاَ يَعْتَدِي عَلَى أَهْلِ مَمْلَكَتِهِ",
                translate: "اى آنكه رعد به تسبيح و ستايشت در خروش است اى پادشاهى كه اعتنا و احتياجى به اهل مملكت ندارى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا غَافِرَ الْخَطَايَا يَا كَاشِفَ الْبَلاَيَا يَا مُنْتَهَى الرَّجَايَا",
                translate: "اى بخشنده گناهان اى برطرف كننده بلاها اى منتهاى اميدها"
            },
            {
                verse: "يَا مُجْزِلَ الْعَطَايَا يَا وَاهِبَ الْهَدَايَا يَا رَازِقَ الْبَرَايَا يَا قَاضِيَ الْمَنَايَا",
                translate: "اى معطى بزرگ عطاها اى بخشنده هديه ها اى روزى دهنده بندگان اى بر آرنده حاجات و آرزوها"
            },
            {
                verse: "يَا سَامِعَ الشَّكَايَا يَا بَاعِثَ الْبَرَايَا يَا مُطْلِقَ الْأُسَارَى",
                translate: "اى شنونده شكوه ها اى برانگيزنده خلايق اى آزاد كننده اسيران"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا ذَا الْحَمْدِ وَ الثَّنَاءِ يَا ذَا الْفَخْرِ وَ الْبَهَاءِ يَا ذَا الْمَجْدِ وَ السَّنَاءِ",
                translate: "اى صاحب حمد و ثناء اى صاحب تفاخر و ابهت اى صاحب مجد و بزرگى"
            },
            {
                verse: "يَا ذَا الْعَهْدِ وَ الْوَفَاءِ يَا ذَا الْعَفْوِ وَ الرِّضَاءِ يَا ذَا الْمَنِّ وَ الْعَطَاءِ",
                translate: "اى صاحب عهد و وفا اى صاحب عفو و خوشنودى اى صاحب نعمت و احسان"
            },
            {
                verse: "يَا ذَا الْفَصْلِ وَ الْقَضَاءِ يَا ذَا الْعِزِّ وَ الْبَقَاءِ يَا ذَا الْجُودِ وَ السَّخَاءِ يَا ذَا الْآلاَءِ وَ النَّعْمَاءِ",
                translate: "اى صاحب فصل و فرمان اى صاحب عزت و ابديت اى صاحب جود و سخاوت اى صاحب انواع نعمت هاى ظاهر و باطن"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مَانِعُ يَا دَافِعُ يَا رَافِعُ يَا صَانِعُ",
                translate: "خدايا از تو مسئلت مى كنم به اسم مباركت اى منع كننده اى برطرف كننده اى بلند كننده اى آفريننده"
            },
            {
                verse: "يَا نَافِعُ يَا سَامِعُ يَا جَامِعُ يَا شَافِعُ يَا وَاسِعُ يَا مُوسِعُ",
                translate: "اى نفع رساننده اى شنونده اى جمع آرنده اى شفاعت كننده اى وسيع رحمت"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا صَانِعَ كُلِّ مَصْنُوعٍ يَا خَالِقَ كُلِّ مَخْلُوقٍ يَا رَازِقَ كُلِّ مَرْزُوقٍ",
                translate: "اى آفريننده هر مصنوع اى خلق كننده هر مخلوق اى روزى دهنده هر روزى خوار"
            },
            {
                verse: "يَا مَالِكَ كُلِّ مَمْلُوكٍ يَا كَاشِفَ كُلِّ مَكْرُوبٍ يَا فَارِجَ كُلِّ مَهْمُومٍ",
                translate: "اى مالك هر ملك و دارايى اى برطرف كننده هر رنج و سختى اى زايل كننده هر غم و اندوه"
            },
            {
                verse: "يَا رَاحِمَ كُلِّ مَرْحُومٍ يَا نَاصِرَ كُلِّ مَخْذُولٍ يَا سَاتِرَ كُلِّ مَعْيُوبٍ يَا مَلْجَأَ كُلِّ مَطْرُودٍ",
                translate: "اى ترحم كننده هر مرحوم اى يارى كننده به هر بى كس اى پرده پوش عيوب خلق اى پناه گريختگان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا عُدَّتِي عِنْدَ شِدَّتِي يَا رَجَائِي عِنْدَ مُصِيبَتِي يَا مُونِسِي عِنْدَ وَحْشَتِي",
                translate: "اى ذخيره من در روز سختى اى اميد من هنگام مصيبت اى مونس من هنگام ترس و وحشت"
            },
            {
                verse: "يَا صَاحِبِي عِنْدَ غُرْبَتِي يَا وَلِيِّي عِنْدَ نِعْمَتِي يَا غِيَاثِي عِنْدَ كُرْبَتِي",
                translate: "اى رفيق من در حال غربت اى دوست دار و ولى من در حال نعمت اى فريادرس من وقت سختى من"
            },
            {
                verse: "يَا دَلِيلِي عِنْدَ حَيْرَتِي يَا غَنَائِي عِنْدَ افْتِقَارِي يَا مَلْجَئِي عِنْدَ اضْطِرَارِي يَا مُعِينِي عِنْدَ مَفْزَعِي",
                translate: "اى دليل و رهبر من وقت حيرانى من اى دارايى من در روز نيازمندى اى پناه من وقت اضطرار و پريشانى اى ياور و دادرس من هنگام ترس و هراس"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا عَلاَّمَ الْغُيُوبِ يَا غَفَّارَ الذُّنُوبِ يَا سَتَّارَ الْعُيُوبِ يَا كَاشِفَ الْكُرُوبِ",
                translate: "اى داناى همه عوالم غيب و اسرار نهان اى بخشنده گناهان اى پرده پوش عيب ها اى برطرف كننده رنج و مشقت ها"
            },
            {
                verse: "يَا مُقَلِّبَ الْقُلُوبِ يَا طَبِيبَ الْقُلُوبِ يَا مُنَوِّرَ الْقُلُوبِ",
                translate: "اى گرداننده دل ها اى طبيب دل ها اى روشنى بخش دل ها"
            },
            {
                verse: "يَا أَنِيسَ الْقُلُوبِ يَا مُفَرِّجَ الْهُمُومِ يَا مُنَفِّسَ الْغُمُومِ",
                translate: "اى انيس پاك دل ها اى برطرف كننده اندوه ها اى زايل كننده غم ها"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا جَلِيلُ يَا جَمِيلُ",
                translate: "خدايا از تو درخواست مى كنم به اسم مباركت اى با جلال و اى با جمال"
            },
            {
                verse: "يَا وَكِيلُ يَا كَفِيلُ يَا دَلِيلُ يَا قَبِيلُ يَا مُدِيلُ يَا مُنِيلُ يَا مُقِيلُ يَا مُحِيلُ",
                translate: "اى نگه دار خلق اى كفيل امر بندگان اى رهنما اى متوجه به عالم اى غالب بر دولت ها اى عطا بخش اى درگذرنده اى متصرف در عالم"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا دَلِيلَ الْمُتَحَيِّرِينَ يَا غِيَاثَ الْمُسْتَغِيثِينَ يَا صَرِيخَ الْمُسْتَصْرِخِينَ",
                translate: "اى رهنماى متحيران اى دادرس دادخواهان اى فريادرس فرياد كنان"
            },
            {
                verse: "يَا جَارَ الْمُسْتَجِيرِينَ يَا أَمَانَ الْخَائِفِينَ يَا عَوْنَ الْمُؤْمِنِينَ",
                translate: "اى پناه بخش پناه جويندگان اى امان قلب ترسناكان اى ياور اهل ايمان"
            },
            {
                verse: "يَا رَاحِمَ الْمَسَاكِينِ يَا مَلْجَأَ الْعَاصِينَ يَا غَافِرَ الْمُذْنِبِينَ يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ",
                translate: "اى ترحم كننده به حال مسكينان اى ملجأ و پناه اهل عصيان اى آمرزنده گناه كاران اى اجابت كننده دعاى مضطرين و پريشان حالان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا ذَا الْجُودِ وَ الْإِحْسَانِ يَا ذَا الْفَضْلِ وَ الاِمْتِنَانِ يَا ذَا الْأَمْنِ وَ الْأَمَانِ",
                translate: "اى صاحب جود و احسان اى داراى فضل و كرم و نعمت به بندگان اى بخشنده امنيت و امان"
            },
            {
                verse: "يَا ذَا الْقُدْسِ وَ السُّبْحَانِ يَا ذَا الْحِكْمَةِ وَ الْبَيَانِ يَا ذَا الرَّحْمَةِ وَ الرِّضْوَانِ",
                translate: "اى خداوند پاك و منزه از نقصان اى داراى حكمت و علم به همه خلقان اى داراى لطف و رحمت بى پايان"
            },
            {
                verse: "يَا ذَا الْحُجَّةِ وَ الْبُرْهَانِ يَا ذَا الْعَظَمَةِ وَ السُّلْطَانِ يَا ذَا الرَّأْفَةِ وَ الْمُسْتَعَانِ يَا ذَا الْعَفْوِ وَ الْغُفْرَانِ",
                translate: "اى صاحب دليل و برهان اى صاحب عظمت و سلطنت بر عالميان اى داراى رأفت و ياورى به بندگان اى صاحب عفو و آمرزش معصيت كاران"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ هُوَ رَبُّ كُلِّ شَيْءٍ يَا مَنْ هُوَ إِلَهُ كُلِّ شَيْءٍ",
                translate: "اى آنكه پروردگار تمام موجوداتى اى آنكه خداى همه مخلوقاتى"
            },
            {
                verse: "يَا مَنْ هُوَ خَالِقُ كُلِّ شَيْءٍ يَا مَنْ هُوَ صَانِعُ كُلِّ شَيْءٍ يَا مَنْ هُوَ قَبْلَ كُلِّ شَيْءٍ",
                translate: "اى آنكه آفريننده كليه ممكناتى اى آنكه سازنده كل اشيايى اى آنكه پيش از همه موجوداتى"
            },
            {
                verse: "يَا مَنْ هُوَ بَعْدَ كُلِّ شَيْءٍ يَا مَنْ هُوَ فَوْقَ كُلِّ شَيْءٍ يَا مَنْ هُوَ عَالِمٌ بِكُلِّ شَيْءٍ",
                translate: "اى آنكه بعد از تمام موجوداتى اى آنكه بالاى همه موجوداتى اى آنكه داناى به تمام اشيايى"
            },
            {
                verse: "يَا مَنْ هُوَ قَادِرٌ عَلَى كُلِّ شَيْءٍ يَا مَنْ هُوَ يَبْقَى وَ يَفْنَى كُلُّ شَيْءٍ",
                translate: "اى آنكه تواناى بر همه اشيايى اى آنكه تنها باقى اوست و همه چيز ديگر فانى است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُؤْمِنُ يَا مُهَيْمِنُ يَا مُكَوِّنُ يَا مُلَقِّنُ",
                translate: "خدايا از تو درخواست مى كنم به اسم مباركت اى خداى ايمنى بخش اى مقتدر اى آفريننده اى آموزنده"
            },
            {
                verse: "يَا مُبَيِّنُ يَا مُهَوِّنُ يَا مُمَكِّنُ يَا مُزَيِّنُ يَا مُعْلِنُ يَا مُقَسِّمُ",
                translate: "اى روشن كننده اى آسان كننده اى قدرت بخشنده اى زينت بخش اى آشكار سازنده اى قسمت كننده هر چيز"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ هُوَ فِي مُلْكِهِ مُقِيمٌ يَا مَنْ هُوَ فِي سُلْطَانِهِ قَدِيمٌ يَا مَنْ هُوَ فِي جَلاَلِهِ عَظِيمٌ",
                translate: "اى آنكه در ملكت برقرارى اى آنكه سلطنتت قديم و ابدى است اى آنكه در جلال و جبروت بزرگى"
            },
            {
                verse: "يَا مَنْ هُوَ عَلَى عِبَادِهِ رَحِيمٌ يَا مَنْ هُوَ بِكُلِّ شَيْءٍ عَلِيمٌ",
                translate: "اى آنكه بر بندگان مهربانى اى آنكه به همه چيز دانايى"
            },
            {
                verse: "يَا مَنْ هُوَ بِمَنْ عَصَاهُ حَلِيمٌ يَا مَنْ هُوَ بِمَنْ رَجَاهُ كَرِيمٌ",
                translate: "اى آنكه بر معصيت كاران حليم و بردبارى اى آنكه بر اميدواران به لطفت كريم و بخشنده اى"
            },
            {
                verse: "يَا مَنْ هُوَ فِي صُنْعِهِ حَكِيمٌ يَا مَنْ هُوَ فِي حِكْمَتِهِ لَطِيفٌ يَا مَنْ هُوَ فِي لُطْفِهِ قَدِيمٌ",
                translate: "اى آنكه در آفرينشت با علم و حكمتى اى آنكه در عين حكمتت با لطف و عنايتى اى آنكه لطف و رحمتت ازلى است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لاَ يُرْجَى إِلاَّ فَضْلُهُ يَا مَنْ لاَ يُسْأَلُ إِلاَّ عَفْوُهُ يَا مَنْ لاَ يُنْظَرُ إِلاَّ بِرُّهُ",
                translate: "اى آنكه بجز فضل و رحمتت اميدوارى نيست اى آنكه بجز عفو و بخششت جاى درخواستى نيست اى آنكه جز به احسان تو چشم اميدى نيست"
            },
            {
                verse: "يَا مَنْ لاَ يُخَافُ إِلاَّ عَدْلُهُ يَا مَنْ لاَ يَدُومُ إِلاَّ مُلْكُهُ",
                translate: "اى آنكه جز عدل تو جاى ترسى نيست اى آنكه جز پادشاهى تو هيچ حكومتى پاينده نيست"
            },
            {
                verse: "يَا مَنْ لاَ سُلْطَانَ إِلاَّ سُلْطَانُهُ يَا مَنْ وَسِعَتْ كُلَّ شَيْءٍ رَحْمَتُهُ يَا مَنْ سَبَقَتْ رَحْمَتُهُ غَضَبَهُ",
                translate: "اى آنكه هيچ سلطنتى جز پادشاهى تو نيست اى آنكه رحمت واسعه ات همه اشيا را فرا گرفته اى آنكه رحمتت بر غضبت سبقت گرفته است"
            },
            {
                verse: "يَا مَنْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمُهُ يَا مَنْ لَيْسَ أَحَدٌ مِثْلَهُ",
                translate: "اى آنكه علمت به همه چيز احاطه دارد اى خدايى كه هيچكس مانند تو نيست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا فَارِجَ الْهَمِّ يَا كَاشِفَ الْغَمِّ يَا غَافِرَ الذَّنْبِ يَا قَابِلَ التَّوْبِ",
                translate: "اى شاد كن دلهاى اندوهناك اى نشاط بخش خاطر غمناك اى آمرزنده گناه خلق اى پذيرنده توبه بندگان"
            },
            {
                verse: "يَا خَالِقَ الْخَلْقِ يَا صَادِقَ الْوَعْدِ يَا مُوفِيَ الْعَهْدِ",
                translate: "اى آفريننده خلق اى راست وعده اى وفا كننده به عهد"
            },
            {
                verse: "يَا عَالِمَ السِّرِّ يَا فَالِقَ الْحَبِّ يَا رَازِقَ الْأَنَامِ",
                translate: "اى داناى سر عالم اى روياننده دانه اى روزى دهنده خلق"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا عَلِيُّ يَا وَفِيُّ يَا غَنِيُّ يَا مَلِيُ",
                translate: "خدايا از تو درخواست مى كنم به اسم مباركت اى خداى بلند مرتبه اى وفا كننده اى بى نياز اى داراى مطلق"
            },
            {
                verse: "يَا حَفِيُّ يَا رَضِيُّ يَا زَكِيُّ يَا بَدِيُّ يَا قَوِيُّ يَا وَلِيُ",
                translate: "اى مشفق به خلق اى خوشنودى بخش اى خداى پاك و منزه اى پديد آرنده اى توانا اى دوستدار"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ أَظْهَرَ الْجَمِيلَ يَا مَنْ سَتَرَ الْقَبِيحَ يَا مَنْ لَمْ يُؤَاخِذْ بِالْجَرِيرَةِ",
                translate: "اى آنكه آشكار مىسازى حسن و جمالها را اى آنكه قبايح و زشتىها را پنهان مى سازى اى آنكه بندگان را به گناه نمى گيرى"
            },
            {
                verse: "يَا مَنْ لَمْ يَهْتِكِ السِّتْرَ يَا عَظِيمَ الْعَفْوِ يَا حَسَنَ التَّجَاوُزِ يَا وَاسِعَ الْمَغْفِرَةِ",
                translate: "اى آنكه پرده كس نمى درى اى بزرگ بخشش اى نيكو گذشت اى بى حد وسيع آمرزش"
            },
            {
                verse: "يَا بَاسِطَ الْيَدَيْنِ بِالرَّحْمَةِ يَا صَاحِبَ كُلِّ نَجْوَى يَا مُنْتَهَى كُلِّ شَكْوَى",
                translate: "اى دو دست فضل و احسان گشوده به رحمت اى آگاه از هر راز نهان اى مرجع هر شكوه و حاجت خلق"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا ذَا النِّعْمَةِ السَّابِغَةِ يَا ذَا الرَّحْمَةِ الْوَاسِعَةِ يَا ذَا الْمِنَّةِ السَّابِقَةِ يَا ذَا الْحِكْمَةِ الْبَالِغَةِ يَا ذَا الْقُدْرَةِ الْكَامِلَةِ",
                translate: "اى نعمت بخش بى حد و حساب اى داراى رحمت وسيع بى پايان اى صاحب احسان پيش از وجود و پيش از سؤال خلق اى داراى حكمت بى انتها اى داراى قدرت كامله"
            },
            {
                verse: "يَا ذَا الْحُجَّةِ الْقَاطِعَةِ يَا ذَا الْكَرَامَةِ الظَّاهِرَةِ يَا ذَا الْعِزَّةِ الدَّائِمَةِ يَا ذَا الْقُوَّةِ الْمَتِينَةِ يَا ذَا الْعَظَمَةِ الْمَنِيعَةِ",
                translate: "اى داراى حجت و برهان روشن اى صاحب كرامت آشكار اى داراى عزت ابدى اى داراى قوت استوار اى داراى بزرگى و عظمت"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا بَدِيعَ السَّمَاوَاتِ يَا جَاعِلَ الظُّلُمَاتِ يَا رَاحِمَ الْعَبَرَاتِ يَا مُقِيلَ الْعَثَرَاتِ",
                translate: "اى آفريننده سماوات اى قرار دهنده ظلمات اى ترحم كننده به چشم گريان اى پذيرنده توبه خطا كاران"
            },
            {
                verse: "يَا سَاتِرَ الْعَوْرَاتِ يَا مُحْيِيَ الْأَمْوَاتِ يَا مُنْزِلَ الْآيَاتِ",
                translate: "اى پوشاننده عيوب و زشتيها اى زنده كننده مردگان اى نازل كننده آيات"
            },
            {
                verse: "يَا مُضَعِّفَ الْحَسَنَاتِ يَا مَاحِيَ السَّيِّئَاتِ يَا شَدِيدَ النَّقِمَاتِ",
                translate: "اى افزون كننده حسنات اى محو كننده سيئات اى سخت انتقام كشنده از ستمگران"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُصَوِّرُ يَا مُقَدِّرُ يَا مُدَبِّرُ يَا مُطَهِّرُ يَا مُنَوِّرُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى صورت آفرين اى تقدير كننده اى مدبر اى پاك كننده اى روشن كننده"
            },
            {
                verse: "يَا مُيَسِّرُ يَا مُبَشِّرُ يَا مُنْذِرُ يَا مُقَدِّمُ يَا مُؤَخِّرُ",
                translate: "اى آسان كننده اى بشارت دهنده اى ترساننده اى مقدم كن پيش افتادگان اى مؤخر كن پس ماندگان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا رَبَّ الْبَيْتِ الْحَرَامِ يَا رَبَّ الشَّهْرِ الْحَرَامِ يَا رَبَّ الْبَلَدِ الْحَرَامِ",
                translate: "اى خداى خانه مسجد الحرام اى پروردگار ماه با احترام اى رب بلد و شهر محرم مكه معظم"
            },
            {
                verse: "يَا رَبَّ الرُّكْنِ وَ الْمَقَامِ يَا رَبَّ الْمَشْعَرِ الْحَرَامِ يَا رَبَّ الْمَسْجِدِ الْحَرَامِ",
                translate: "اى خداى ركن و مقام بيت الله اى خداى مشعر الحرام اى خداى مسجد الحرام"
            },
            {
                verse: "يَا رَبَّ الْحِلِّ وَ الْحَرَامِ يَا رَبَّ النُّورِ وَ الظَّلاَمِ يَا رَبَّ التَّحِيَّةِ وَ السَّلاَمِ يَا رَبَّ الْقُدْرَةِ فِي الْأَنَامِ",
                translate: "اى خداى فرمان حلال و حرام اى آفريننده روشنى و تاريكى اى خداوند تحيت و درود اى آفريننده قدرت در خلق"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا أَحْكَمَ الْحَاكِمِينَ يَا أَعْدَلَ الْعَادِلِينَ يَا أَصْدَقَ الصَّادِقِينَ يَا أَطْهَرَ الطَّاهِرِينَ يَا أَحْسَنَ الْخَالِقِينَ",
                translate: "اى حاكمترين حكم فرمايان اى عادلترين داوران اى صادق ترين صادقان اى پاك و منزهترين پاكان اى بهترين آفرينندگان"
            },
            {
                verse: "يَا أَسْرَعَ الْحَاسِبِينَ يَا أَسْمَعَ السَّامِعِينَ يَا أَبْصَرَ النَّاظِرِينَ يَا أَشْفَعَ الشَّافِعِينَ يَا أَكْرَمَ الْأَكْرَمِينَ",
                translate: "اى بهترين محاسبان اى بهترين شنوندگان اى بهترين بينايان اى بهترين شفيعان اى كريمترين كريمان عالم"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا عِمَادَ مَنْ لاَ عِمَادَ لَهُ يَا سَنَدَ مَنْ لاَ سَنَدَ لَهُ يَا ذُخْرَ مَنْ لاَ ذُخْرَ لَهُ",
                translate: "اى اعتماد بيچارگان اى نگهدار افتادگان اى ذخيره بينوايان"
            },
            {
                verse: "يَا حِرْزَ مَنْ لاَ حِرْزَ لَهُ يَا غِيَاثَ مَنْ لاَ غِيَاثَ لَهُ",
                translate: "اى نگهبان درماندگان اى پناه بى پناهان"
            },
            {
                verse: "يَا فَخْرَ مَنْ لاَ فَخْرَ لَهُ يَا عِزَّ مَنْ لاَ عِزَّ لَهُ يَا مُعِينَ مَنْ لاَ مُعِينَ لَهُ",
                translate: "اى افتخار آنكه افتخارش تنها به توست اى عزت بخش آنكه تنها از تو عزت مى طلبد اى ياور بى ياوران"
            },
            {
                verse: "يَا أَنِيسَ مَنْ لاَ أَنِيسَ لَهُ يَا أَمَانَ مَنْ لاَ أَمَانَ لَهُ",
                translate: "اى انيس بى مونسان اى امان بخش بى پناهان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا عَاصِمُ يَا قَائِمُ يَا دَائِمُ يَا رَاحِمُ يَا سَالِمُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى نگهدار گناه اى نگهبان عالم اى هستى دائم اى مهربان به خلق اى ذات بى نقص و عيب"
            },
            {
                verse: "يَا حَاكِمُ يَا عَالِمُ يَا قَاسِمُ يَا قَابِضُ يَا بَاسِطُ",
                translate: "اى داور اى دانا اى قسمت بخشنده اى گيرنده اى دهنده پر عطا"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا عَاصِمَ مَنِ اسْتَعْصَمَهُ يَا رَاحِمَ مَنِ اسْتَرْحَمَهُ يَا غَافِرَ مَنِ اسْتَغْفَرَهُ",
                translate: "اى عصمت بخش هر كه از تو عصمت طلبد اى ترحم كننده به هر كه طالب رحمتت باشد اى بخشنده هر كه از تو آرمزش طلبد"
            },
            {
                verse: "يَا نَاصِرَ مَنِ اسْتَنْصَرَهُ يَا حَافِظَ مَنِ اسْتَحْفَظَهُ يَا مُكْرِمَ مَنِ اسْتَكْرَمَهُ",
                translate: "اى يارى كننده هر كه از تو يارى طلبد اى نگه دارنده هر كه از تو محافظت طلبد اى كرم كننده به هر كه از تو كرم خواهد"
            },
            {
                verse: "يَا مُرْشِدَ مَنِ اسْتَرْشَدَهُ يَا صَرِيخَ مَنِ اسْتَصْرَخَهُ يَا مُعِينَ مَنِ اسْتَعَانَهُ يَا مُغِيثَ مَنِ اسْتَغَاثَهُ",
                translate: "اى رهنماى هر كه از تو هدايت خواهد اى فريادرس هر كه تو را به فرياد خواهى طلبد اى معين هر كه از تو نصرت طلبد اى پناه هر كه از تو پناه طلبد"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا عَزِيزاً لاَ يُضَامُ يَا لَطِيفاً لاَ يُرَامُ يَا قَيُّوماً لاَ يَنَامُ يَا دَائِماً لاَ يَفُوتُ يَا حَيّاً لاَ يَمُوتُ يَا مَلِكاً لاَ يَزُولُ",
                translate: "اى عزيزى كه ذليل نخواهد بود اى لطيفى كه حقيقتش را نتوان يافت اى پاينده كه هرگزت خواب نگيرد اى هستى ابدى كه نيست نشود اى زنده ابدى كه هرگز نميرد اى پادشاهى كه شاهيش انتها ندارد"
            },
            {
                verse: "يَا بَاقِياً لاَ يَفْنَى يَا عَالِماً لاَ يَجْهَلُ يَا صَمَداً لاَ يُطْعَمُ يَا قَوِيّاً لاَ يَضْعُفُ",
                translate: "اى باقى كه فنا نگردد اى دانايى كه به هيچ امر جاهل نباشد اى بى نيازى كه به طعام محتاج نيست اى قوى و توانا كه هرگز ناتوان نشود"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا أَحَدُ يَا وَاحِدُ يَا شَاهِدُ يَا مَاجِدُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى يكتا اى يگانه اى شاهد عالم اى با مجد و كرم"
            },
            {
                verse: "يَا حَامِدُ يَا رَاشِدُ يَا بَاعِثُ يَا وَارِثُ يَا ضَارُّ يَا نَافِعُ",
                translate: "اى ستايش كننده اى رهنماى خلق اى برانگيزنده اى وارث اى زيان رساننده زيانكاران اى سود بخشنده بخلقان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا أَعْظَمَ مِنْ كُلِّ عَظِيمٍ يَا أَكْرَمَ مِنْ كُلِّ كَرِيمٍ يَا أَرْحَمَ مِنْ كُلِّ رَحِيمٍ",
                translate: "اى با عظمت ترين بزرگان اى كريمتر از هر كريم اى مهربان تر از هر مهربان"
            },
            {
                verse: "يَا أَعْلَمَ مِنْ كُلِّ عَلِيمٍ يَا أَحْكَمَ مِنْ كُلِّ حَكِيمٍ يَا أَقْدَمَ مِنْ كُلِّ قَدِيمٍ",
                translate: "اى داناتر از هر دانا اى نيكوتر از هر حكيم اى قديم تر از هر قديم"
            },
            {
                verse: "يَا أَكْبَرَ مِنْ كُلِّ كَبِيرٍ يَا أَلْطَفَ مِنْ كُلِّ لَطِيفٍ يَا أَجَلَّ مِنْ كُلِّ جَلِيلٍ يَا أَعَزَّ مِنْ كُلِّ عَزِيزٍ",
                translate: "اى بزرگتر از هر بزرگ اى با لطفتر از هر لطيف اى با جلالتر از هر ذى جلال اى عزيزتر از هر با عزت"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا كَرِيمَ الصَّفْحِ يَا عَظِيمَ الْمَنِّ يَا كَثِيرَ الْخَيْرِ يَا قَدِيمَ الْفَضْلِ يَا دَائِمَ اللُّطْفِ",
                translate: "اى درگذشت كننده به بزرگوارى اى نعمت بخش بزرگاى عطا كننده خير بسيار اى فضل و احسانت قديم و ازلى اى لطف و كرمت هميشگى"
            },
            {
                verse: "يَا لَطِيفَ الصُّنْعِ يَا مُنَفِّسَ الْكَرْبِ يَا كَاشِفَ الضُّرِّ يَا مَالِكَ الْمُلْكِ يَا قَاضِيَ الْحَقِ",
                translate: "اى صنعت در كمال دقت اى برطرف كننده اندوه و مصائب اى رفع كننده درد و رنج و آلام اى مالك ملك وجود اى حاكم به حق و حقيقت"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ هُوَ فِي عَهْدِهِ وَفِيٌّ يَا مَنْ هُوَ فِي وَفَائِهِ قَوِيٌّ يَا مَنْ هُوَ فِي قُوَّتِهِ عَلِيٌ",
                translate: "اى آنكه در عهد وفادارى اى آنكه در وفادارى توانايى اى آنكه در توانايى بلند مرتبه اى"
            },
            {
                verse: "يَا مَنْ هُوَ فِي عُلُوِّهِ قَرِيبٌ يَا مَنْ هُوَ فِي قُرْبِهِ لَطِيفٌ يَا مَنْ هُوَ فِي لُطْفِهِ شَرِيفٌ",
                translate: "اى آنكه در عين علو مرتبه به همه نزديكى اى آنكه در عين قرب و نزديكى از همه پنهانى اى آنكه در عين لطف با شرافتى"
            },
            {
                verse: "يَا مَنْ هُوَ فِي شَرَفِهِ عَزِيزٌ يَا مَنْ هُوَ فِي عِزِّهِ عَظِيمٌ",
                translate: "اى آنكه در عين شرافت با عزت و اقتدارى اى آنكه در عين اقتدار با عظمتى"
            },
            {
                verse: "يَا مَنْ هُوَ فِي عَظَمَتِهِ مَجِيدٌ يَا مَنْ هُوَ فِي مَجْدِهِ حَمِيدٌ",
                translate: "اى آنكه در عين عظمت بزرگوارى اى آنكه در عين بزرگوارى ستوده صفاتى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا كَافِي يَا شَافِي يَا وَافِي يَا مُعَافِي",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى كفايت كننده اى شفا بخشنده اى وفا كننده اى سلامت بخش"
            },
            {
                verse: "يَا هَادِي يَا دَاعِي يَا قَاضِي يَا رَاضِي يَا عَالِي يَا بَاقِي",
                translate: "اى رهنماى خلق اى دعوت كننده بندگان به بهشت رحمت اى حاكم بر جهانيان اى خوشنود اى بلند مرتبه اى وجود باقى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ كُلُّ شَيْءٍ خَاضِعٌ لَهُ يَا مَنْ كُلُّ شَيْءٍ خَاشِعٌ لَهُ يَا مَنْ كُلُّ شَيْءٍ كَائِنٌ لَهُ",
                translate: "اى آنكه در پيشگاه عظمتت همه خاضعند اى آنكه همه براى تو خاشع و موجودند اى آنكه هر چيز به او به وجود آيد"
            },
            {
                verse: "يَا مَنْ كُلُّ شَيْءٍ مَوْجُودٌ بِهِ يَا مَنْ كُلُّ شَيْءٍ مُنِيبٌ إِلَيْهِ",
                translate: "اى آنكه هر چيز به او هستى يابد اى آنكه همه بسويت به توبه و انابه باز مى گردند"
            },
            {
                verse: "يَا مَنْ كُلُّ شَيْءٍ خَائِفٌ مِنْهُ يَا مَنْ كُلُّ شَيْءٍ قَائِمٌ بِهِ يَا مَنْ كُلُّ شَيْءٍ صَائِرٌ إِلَيْهِ",
                translate: "اى آنكه همه اشياء از تو ترسان و هراسانند اى آنكه همه اشياء به تو استوارند اى آنكه همه موجودات بازگشتشان بسوى توست"
            },
            {
                verse: "يَا مَنْ كُلُّ شَيْءٍ يُسَبِّحُ بِحَمْدِهِ يَا مَنْ كُلُّ شَيْءٍ هَالِكٌ إِلاَّ وَجْهَهُ",
                translate: "اى آنكه تسبيح همه اشياء ستايش توست اى آنكه جز ذات و تجلى ذاتت همه چيز باطل و نابود است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لاَ مَفَرَّ إِلاَّ إِلَيْهِ يَا مَنْ لاَ مَفْزَعَ إِلاَّ إِلَيْهِ يَا مَنْ لاَ مَقْصَدَ إِلاَّ إِلَيْهِ",
                translate: "اى آنكه جز درگاهت گريزگاهى نيست اى آنكه غير لطفت دل هاى زار نالان را پناهى نيست اى آنكه بجز تو مقصد و مقصودى نيست"
            },
            {
                verse: "يَا مَنْ لاَ مَنْجَى مِنْهُ إِلاَّ إِلَيْهِ يَا مَنْ لاَ يُرْغَبُ إِلاَّ إِلَيْهِ",
                translate: "اى آنكه نجاتى جز درگاه رحمتت نيست اى آنكه بندگان را شوق و رغبتى جز بسوى تو نيست"
            },
            {
                verse: "يَا مَنْ لاَ حَوْلَ وَ لاَ قُوَّةَ إِلاَّ بِهِ يَا مَنْ لاَ يُسْتَعَانُ إِلاَّ بِهِ يَا مَنْ لاَ يُتَوَكَّلُ إِلاَّ عَلَيْهِ",
                translate: "اى آنكه كسى را قوت و توانايى جز به تو نيست اى آنكه كسى يارى جز از تو نمى طلبد اى آنكه كسى توكل و اعتماد جز به تو نمى كند"
            },
            {
                verse: "يَا مَنْ لاَ يُرْجَى إِلاَّ هُوَ يَا مَنْ لاَ يُعْبَدُ إِلاَّ هُوَ",
                translate: "اى آنكه كسى جز به تو اميد ندارد اى آنكه كسى جز تو پرستش نمى شود"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا خَيْرَ الْمَرْهُوبِينَ يَا خَيْرَ الْمَرْغُوبِينَ يَا خَيْرَ الْمَطْلُوبِينَ يَا خَيْرَ الْمَسْئُولِينَ يَا خَيْرَ الْمَقْصُودِينَ",
                translate: "اى بهترين كسى كه خلق از او مى ترسند اى بهترين كسى كه خلق به او شوق و رغبت كنند اى بهترين مطلوب اى بهترين كسى كه بر او عرض حاجت كنند اى بهترين مقصود خلق"
            },
            {
                verse: "يَا خَيْرَ الْمَذْكُورِينَ يَا خَيْرَ الْمَشْكُورِينَ يَا خَيْرَ الْمَحْبُوبِينَ يَا خَيْرَ الْمَدْعُوِّينَ يَا خَيْرَ الْمُسْتَأْنِسِينَ",
                translate: "اى بهترين كسى كه از او ياد كنند اى بهترين كسى كه شكر و ستايش او گويند اى بهترين محبوب عالم اى بهترين كسى كه به درگاهش دعا كنند اى بهترين كسى كه با او انس گيرند"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا غَافِرُ يَا سَاتِرُ يَا قَادِرُ يَا قَاهِرُ يَا فَاطِرُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى بخشنده گناه اى پوشنده عيوب اى توانا اى قاهر غالب اى آفريننده خلق"
            },
            {
                verse: "يَا كَاسِرُ يَا جَابِرُ يَا ذَاكِرُ يَا نَاظِرُ يَا نَاصِرُ",
                translate: "اى شكننده اى جبران كننده اى ياد كننده اى نظر دارنده اى يارى كننده"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ خَلَقَ فَسَوَّى يَا مَنْ قَدَّرَ فَهَدَى يَا مَنْ يَكْشِفُ الْبَلْوَى",
                translate: "اى آنكه خلق كردى و بياراستى اى آنكه سرنوشتى مقدر نمودى و بسوى آن هدايت كردى اى آنكه سختى را رفع مى كنى"
            },
            {
                verse: "يَا مَنْ يَسْمَعُ النَّجْوَى يَا مَنْ يُنْقِذُ الْغَرْقَى يَا مَنْ يُنْجِي الْهَلْكَى يَا مَنْ يَشْفِي الْمَرْضَى",
                translate: "اى آنكه راز خلق را مى شنوى اى آنكه غرق شدگان را مى رهانى اى آنكه خلق را از هلاك نجات مى دهى اى آنكه بيماران را شفا مى بخشى"
            },
            {
                verse: "يَا مَنْ أَضْحَكَ وَ أَبْكَى يَا مَنْ أَمَاتَ وَ أَحْيَا يَا مَنْ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَ الْأُنْثَى",
                translate: "اى آنكه بندگان را شاد و خندان و غمگين و گريان مى سازى اى آنكه مى ميرانى و باز زنده مى گردانى اى آنكه هر چيز را جفت نر و ماده خلق كردى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ فِي الْبَرِّ وَ الْبَحْرِ سَبِيلُهُ يَا مَنْ فِي الْآفَاقِ آيَاتُهُ يَا مَنْ فِي الْآيَاتِ بُرْهَانُهُ",
                translate: "اى آنكه در صحرا و دريا راه بسوى توست اى آنكه در آفاق آيات و ادله هستى توست اى آنكه در آيات و عجايب عالم دليل وجود اوست"
            },
            {
                verse: "يَا مَنْ فِي الْمَمَاتِ قُدْرَتُهُ يَا مَنْ فِي الْقُبُورِ عِبْرَتُهُ يَا مَنْ فِي الْقِيَامَةِ مُلْكُهُ",
                translate: "اى آنكه در مرگ خلقان برهان قدرت اوست اى آنكه در قبرها عبرت از كار اوست اى آنكه در عالم قيامت ملك و سلطنت اوست"
            },
            {
                verse: "يَا مَنْ فِي الْحِسَابِ هَيْبَتُهُ يَا مَنْ فِي الْمِيزَانِ قَضَاؤُهُ يَا مَنْ فِي الْجَنَّةِ ثَوَابُهُ يَا مَنْ فِي النَّارِ عِقَابُهُ",
                translate: "اى آنكه در حساب خلق هيبت و سطوت اوست اى آنكه در ميزان اعمال حكم عدل اوست اى آنكه در بهشت ابد پاداش اوست اى آنكه در آتش دوزخ عقاب و مجازات اوست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ إِلَيْهِ يَهْرُبُ الْخَائِفُونَ يَا مَنْ إِلَيْهِ يَفْزَعُ الْمُذْنِبُونَ يَا مَنْ إِلَيْهِ يَقْصِدُ الْمُنِيبُونَ",
                translate: "اى آنكه دل هاى ترسان سوى او مى گريزند اى آنكه گنه كاران به درگاه او فزع و زارى مى كنند اى آنكه پشيمانان از گناه رو به سوى او آرند"
            },
            {
                verse: "يَا مَنْ إِلَيْهِ يَرْغَبُ الزَّاهِدُونَ يَا مَنْ إِلَيْهِ يَلْجَأُ الْمُتَحَيِّرُونَ يَا مَنْ بِهِ يَسْتَأْنِسُ الْمُرِيدُونَ",
                translate: "اى آنكه اهل زهد و ورع به او مشتاقند اى آنكه متحيران عالم به او پناه مى برند اى آنكه مشتاقان به او انس مى گيرند"
            },
            {
                verse: "يَا مَنْ بِهِ يَفْتَخِرُ الْمُحِبُّونَ يَا مَنْ فِي عَفْوِهِ يَطْمَعُ الْخَاطِئُونَ",
                translate: "اى آنكه دوستان خدا به او فخر مى كنند اى آنكه خطا كاران به عفو و بخشش او چشم طمع دارند"
            },
            {
                verse: "يَا مَنْ إِلَيْهِ يَسْكُنُ الْمُوقِنُونَ يَا مَنْ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ",
                translate: "اى آنكه اهل يقين به او آرام دل يابند اى آنكه اهل توكل بر او اعتماد مى كنند"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا حَبِيبُ يَا طَبِيبُ يَا قَرِيبُ يَا رَقِيبُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى حبيب اى طبيب اى نزديك به همه خلقان اى مراقب"
            },
            {
                verse: "يَا حَسِيبُ يَا مَهِيبُ مُهِيبُ يَا مُثِيبُ يَا مُجِيبُ يَا خَبِيرُ يَا بَصِيرُ",
                translate: "و حافظ بندگان اى با هيبت اى پاداش دهنده اى اجابت كننده اى آگاه از هر چيز اى بيناى همه امور"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا أَقْرَبَ مِنْ كُلِّ قَرِيبٍ يَا أَحَبَّ مِنْ كُلِّ حَبِيبٍ يَا أَبْصَرَ مِنْ كُلِّ بَصِيرٍ",
                translate: "اى نزديك تر از هر نزديك اى دوستدارتر از هر دوست اى بيناتر از هر بينا"
            },
            {
                verse: "يَا أَخْبَرَ مِنْ كُلِّ خَبِيرٍ يَا أَشْرَفَ مِنْ كُلِّ شَرِيفٍ يَا أَرْفَعَ مِنْ كُلِّ رَفِيعٍ",
                translate: "اى آگاهتر از هر آگاه اى بزرگوارتر از هر با شرافت اى بلند مرتبه تر از هر بلند مقام"
            },
            {
                verse: "يَا أَقْوَى مِنْ كُلِّ قَوِيٍّ يَا أَغْنَى مِنْ كُلِّ غَنِيٍّ يَا أَجْوَدَ مِنْ كُلِّ جَوَادٍ يَا أَرْأَفَ مِنْ كُلِّ رَءُوفٍ",
                translate: "اى تواناتر از هر توانا اى داراتر از هر دارا اى با كرمتر از هر كريم اى مهربان تر از هر مهربان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا غَالِباً غَيْرَ مَغْلُوبٍ يَا صَانِعاً غَيْرَ مَصْنُوعٍ يَا خَالِقاً غَيْرَ مَخْلُوقٍ",
                translate: "اى قاهر و غالبى كه هرگز مغلوب نشود اى آفريننده اى كه او را كس نيافريده اى خالقى كه او مخلوق كسى نيست"
            },
            {
                verse: "يَا مَالِكاً غَيْرَ مَمْلُوكٍ يَا قَاهِراً غَيْرَ مَقْهُورٍ يَا رَافِعاً غَيْرَ مَرْفُوعٍ",
                translate: "اى مالك عالم كه نه مملوك است اى غالب و قاهرى كه هرگز مقهور نشود اى بلند مرتبه كه برتر از او نيست"
            },
            {
                verse: "يَا حَافِظاً غَيْرَ مَحْفُوظٍ يَا نَاصِراً غَيْرَ مَنْصُورٍ يَا شَاهِداً غَيْرَ غَائِبٍ يَا قَرِيباً غَيْرَ بَعِيدٍ",
                translate: "اى نگهبان عالم كه خود محتاج نگهبان نيست اى ياور خلق كه خود به يارى نيازمند نيست اى پيدايى كه هرگز پنهان نيست اى نزديكى كه از هيچكس دور نيست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا نُورَ النُّورِ يَا مُنَوِّرَ النُّورِ يَا خَالِقَ النُّورِ يَا مُدَبِّرَ النُّورِ يَا مُقَدِّرَ النُّورِ يَا نُورَ كُلِّ نُورٍ",
                translate: "اى نور روشنى ها اى روشنى بخش نورها اى آفريننده نور اى نظام بخشنده نور اى اندازه بخشنده نورها اى روشنى هر نور"
            },
            {
                verse: "يَا نُوراً قَبْلَ كُلِّ نُورٍ يَا نُوراً بَعْدَ كُلِّ نُورٍ يَا نُوراً فَوْقَ كُلِّ نُورٍ يَا نُوراً لَيْسَ كَمِثْلِهِ نُورٌ",
                translate: "اى نور پيش از وجود هر نور اى نور بعد از هر نور اى نور فوق - هر نور اى نورى كه بمانند او نورى نيست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ عَطَاؤُهُ شَرِيفٌ يَا مَنْ فِعْلُهُ لَطِيفٌ يَا مَنْ لُطْفُهُ مُقِيمٌ",
                translate: "اى آنكه عطاى او با شرافت است اى آنكه فعل او با لطف و محبت است اى آنكه لطفش پايدار است"
            },
            {
                verse: "يَا مَنْ إِحْسَانُهُ قَدِيمٌ يَا مَنْ قَوْلُهُ حَقٌّ يَا مَنْ وَعْدُهُ صِدْقٌ يَا مَنْ عَفْوُهُ فَضْلٌ",
                translate: "اى آنكه احسانش قديم و ازلى است اى آنكه كلامش حق است اى آنكه وعده اش صدق است اى آنكه بخشش و عفوش با تفضل و كرم است"
            },
            {
                verse: "يَا مَنْ عَذَابُهُ عَدْلٌ يَا مَنْ ذِكْرُهُ حُلْوٌ يَا مَنْ فَضْلُهُ عَمِيمٌ",
                translate: "اى آنكه عذابش از روى عدل است اى آنكه ياد او شيرين است اى آنكه فضل و رحمتش عام است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُسَهِّلُ يَا مُفَصِّلُ يَا مُبَدِّلُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى آسان كننده كارها اى جدا سازنده امور عالم اى تبديل كننده"
            },
            {
                verse: "يَا مُذَلِّلُ يَا مُنَزِّلُ يَا مُنَوِّلُ يَا مُفْضِلُ يَا مُجْزِلُ يَا مُمْهِلُ يَا مُجْمِلُ",
                translate: "اى رام كننده اى نازل كننده اى عطا بخش اى با فضل و كرم اى بخشنده نعمت بزرگ اى مهلت دهنده اى نيكويى كننده"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ يَرَى وَ لاَ يُرَى يَا مَنْ يَخْلُقُ وَ لاَ يُخْلَقُ يَا مَنْ يَهْدِي وَ لاَ يُهْدَى يَا مَنْ يُحْيِي وَ لاَ يُحْيَى",
                translate: "اى آنكه مى بيند و ديده نمى شود اى آنكه همه را مى آفريند و خود آفريده كس نباشد اى آنكه راهنما است و نيازى به رهنمايى ندارد اى آنكه حيات بخشد و كسى او را حيات نبخشد"
            },
            {
                verse: "يَا مَنْ يَسْأَلُ وَ لاَ يُسْأَلُ يَا مَنْ يُطْعِمُ وَ لاَ يُطْعَمُ يَا مَنْ يُجِيرُ وَ لاَ يُجَارُ عَلَيْهِ",
                translate: "اى آنكه پرسد و پرسيده نشود اى آنكه همه را طعام دهد و خود از طعام بى نياز است اى آنكه همه به او پناه برند و او به كس پناه نبرد"
            },
            {
                verse: "يَا مَنْ يَقْضِي وَ لاَ يُقْضَى عَلَيْهِ يَا مَنْ يَحْكُمُ وَ لاَ يُحْكَمُ عَلَيْهِ",
                translate: "اى آنكه بر همه داور است و كسى بر او داور نيست اى آنكه بر همه حكمفرماست و كسى بر او حكمفرما نيست"
            },
            {
                verse: "يَا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ",
                translate: "اى آنكه نه او را فرزندى است و نه خود فرزند كسى است و نه هيچكس مثل و مانند اوست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا نِعْمَ الْحَسِيبُ يَا نِعْمَ الطَّبِيبُ يَا نِعْمَ الرَّقِيبُ يَا نِعْمَ الْقَرِيبُ يَا نِعْمَ الْمُجِيبُ",
                translate: "اى محاسب نيكو اى طبيب نيكو اى نگهبان نيكو اى نزديك نيكو اى اجابت كننده نيكو"
            },
            {
                verse: "يَا نِعْمَ الْحَبِيبُ يَا نِعْمَ الْكَفِيلُ يَا نِعْمَ الْوَكِيلُ يَا نِعْمَ الْمَوْلَى يَا نِعْمَ النَّصِيرُ",
                translate: "اى حبيب و محبوب نيكو اى كفايت كننده نيكو اى وكيل نيكو اى صاحب اختيار نيكو اى ياور نيكو"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا سُرُورَ الْعَارِفِينَ يَا مُنَى الْمُحِبِّينَ يَا أَنِيسَ الْمُرِيدِينَ يَا حَبِيبَ التَّوَّابِينَ يَا رَازِقَ الْمُقِلِّينَ",
                translate: "اى مايه نشاط عارفان اى آرزوى دل محبان اى مونس مشتاقان اى دوستدار توبه كنندگان اى روزى دهنده فقيران"
            },
            {
                verse: "يَا رَجَاءَ الْمُذْنِبِينَ يَا قُرَّةَ عَيْنِ الْعَابِدِينَ يَا مُنَفِّسَ عَنِ الْمَكْرُوبِينَ يَا مُفَرِّجَ عَنِ الْمَغْمُومِينَ يَا إِلَهَ الْأَوَّلِينَ وَ الْآخِرِينَ",
                translate: "اى مايه اميد گنه كاران اى نور چشم و سرور قلب عبادت كنندگان اى شاد كن پريشان خاطراناى نشاط بخش غمناكان اى خداى اولين و آخرين خلقان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا رَبَّنَا يَا إِلَهَنَا يَا سَيِّدَنَا يَا مَوْلاَنَا",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى پروردگار ما اى معبود ما اى سيد ما اى مولاى ما"
            },
            {
                verse: "يَا نَاصِرَنَا يَا حَافِظَنَا يَا دَلِيلَنَا يَا مُعِينَنَا يَا حَبِيبَنَا يَا طَبِيبَنَا",
                translate: "اى ياور ما اى نگهدار ما اى دليل و رهنماى ما اى يار و معين ما اى حبيب و محبوب ما اى طبيب هر درد ما"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا رَبَّ النَّبِيِّينَ وَ الْأَبْرَارِ يَا رَبَّ الصِّدِّيقِينَ وَ الْأَخْيَارِ يَا رَبَّ الْجَنَّةِ وَ النَّارِ",
                translate: "اى پروردگار پيغمبران و خوبان اى پروردگار راستگويان و نيكوكاران اى پروردگار دوزخ و بهشت رضوان"
            },
            {
                verse: "يَا رَبَّ الصِّغَارِ وَ الْكِبَارِ يَا رَبَّ الْحُبُوبِ وَ الثِّمَارِ",
                translate: "اى پروردگار كودكان و بزرگان اى پروردگار حبوبات و ميوه درختان"
            },
            {
                verse: "يَا رَبَّ الْأَنْهَارِ وَ الْأَشْجَارِ يَا رَبَّ الصَّحَارِي وَ الْقِفَارِ يَا رَبَّ الْبَرَارِي وَ الْبِحَارِ",
                translate: "اى پروردگار رودخانه ها و درختها اى پروردگار صحرا و بيابان اى پروردگار خشكى و دريا"
            },
            {
                verse: "يَا رَبَّ اللَّيْلِ وَ النَّهَارِ يَا رَبَّ الْأَعْلاَنِ وَ الْأَسْرَارِ",
                translate: "اى پروردگار شب و روز اى پروردگار موجودات پيدا و پنهان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ نَفَذَ فِي كُلِّ شَيْءٍ أَمْرُهُ يَا مَنْ لَحِقَ بِكُلِّ شَيْءٍ عِلْمُهُ",
                translate: "اى آنكه امرش در هر چيز نافذ است اى آنكه علمش به هر چيز محيط است"
            },
            {
                verse: "يَا مَنْ بَلَغَتْ إِلَى كُلِّ شَيْءٍ قُدْرَتُهُ يَا مَنْ لاَ تُحْصِي الْعِبَادُ نِعَمَهُ",
                translate: "اى آنكه قدرتش به هر چيز رسا است اى آنكه نعمتش را بندگان حساب نتوانند"
            },
            {
                verse: "يَا مَنْ لاَ تَبْلُغُ الْخَلاَئِقُ شُكْرَهُ يَا مَنْ لاَ تُدْرِكُ الْأَفْهَامُ جَلاَلَهُ",
                translate: "اى آنكه خلايق از عهده شكرش بر نيايند اى آنكه جلالتش را عقول و افهام درك نكنند"
            },
            {
                verse: "يَا مَنْ لاَ تَنَالُ الْأَوْهَامُ كُنْهَهُ يَا مَنِ الْعَظَمَةُ وَ الْكِبْرِيَاءُ رِدَاؤُهُ",
                translate: "اى آنكه انديشه و افكار به كنه ذاتش پى نبرد اى آنكه لباس عظمت و بزرگى مخصوص اوست"
            },
            {
                verse: "يَا مَنْ لاَ تَرُدُّ الْعِبَادُ قَضَاءَهُ يَا مَنْ لاَ مُلْكَ إِلاَّ مُلْكُهُ يَا مَنْ لاَ عَطَاءَ إِلاَّ عَطَاؤُهُ",
                translate: "اى آنكه بندگان از حكم قضايش سرپيچى نتوانند اى آنكه جز ملك و پادشاهى او شاهى و ملكى نيست اى آنكه جز عطا و بخشش او عطايى نيست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لَهُ الْمَثَلُ الْأَعْلَى يَا مَنْ لَهُ الصِّفَاتُ الْعُلْيَا يَا مَنْ لَهُ الْآخِرَةُ وَ الْأُولَى",
                translate: "اى آنكه عالي ترين مثال مخصوص اوست اى آنكه عالي ترين صفات مخصوص اوست اى آنكه انجام و آغاز آفرينش از اوست"
            },
            {
                verse: "يَا مَنْ لَهُ الْجَنَّةُ الْمَأْوَى يَا مَنْ لَهُ الْآيَاتُ الْكُبْرَى يَا مَنْ لَهُ الْأَسْمَاءُ الْحُسْنَى يَا مَنْ لَهُ الْحُكْمُ وَ الْقَضَاءُ",
                translate: "اى آنكه بهشت جايگاه ابدى از اوست اى آنكه او را ادله و آيات بزرگ موجود است اى آنكه نيكوترين نامها مخصوص اوست اى آنكه حكم و فرمان مختص اوست"
            },
            {
                verse: "يَا مَنْ لَهُ الْهَوَاءُ وَ الْفَضَاءُ يَا مَنْ لَهُ الْعَرْشُ وَ الثَّرَى يَا مَنْ لَهُ السَّمَاوَاتُ الْعُلَى",
                translate: "اى آنكه هوا و فضاى بى نهايت عالم براى اوست اى آنكه عرش و زمين ملك اوست اى آنكه آسمان هاى بلند ملك اوست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا عَفُوُّ يَا غَفُورُ يَا صَبُورُ يَا شَكُورُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى بخشنده اى آمرزنده اى صبور اى بردبار اى پذيرنده شكر بندگان"
            },
            {
                verse: "يَا رَءُوفُ يَا عَطُوفُ يَا مَسْئُولُ يَا وَدُودُ يَا سُبُّوحُ يَا قُدُّوسُ",
                translate: "اى با رأفت اى با عاطفت اى مطلوب و مقصود عالم اى مهربان اى پاك اى منزه"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ فِي السَّمَاءِ عَظَمَتُهُ يَا مَنْ فِي الْأَرْضِ آيَاتُهُ يَا مَنْ فِي كُلِّ شَيْءٍ دَلاَئِلُهُ",
                translate: "اى آنكه در آسمانها آثار عظمتش پديدار است اى آنكه در زمين آيات و نشانه هاى قدرتش نمودار است اى آنكه در هر چيز ادله و برهان هاى وجود اوست"
            },
            {
                verse: "يَا مَنْ فِي الْبِحَارِ عَجَائِبُهُ يَا مَنْ فِي الْجِبَالِ خَزَائِنُهُ يَا مَنْ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ",
                translate: "اى آنكه عجايب صنع او به درياهاست اى آنكه در كوه ها گنج هاى اوست اى آنكه در اول خلق را بيافريند باز بر مى گرداند"
            },
            {
                verse: "يَا مَنْ إِلَيْهِ يَرْجِعُ الْأَمْرُ كُلُّهُ يَا مَنْ أَظْهَرَ فِي كُلِّ شَيْءٍ لُطْفَهُ",
                translate: "اى آنكه بازگشت امور عالم همه به اوست اى آنكه لطفش را در هر چيز آشكار گردانيد"
            },
            {
                verse: "يَا مَنْ أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ يَا مَنْ تَصَرَّفَ فِي الْخَلاَئِقِ قُدْرَتُهُ",
                translate: "اى آنكه هر چيز را در كمال نيكويى آفريد اى آنكه قدرتش در همه عالم خلقت متصرف است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا حَبِيبَ مَنْ لاَ حَبِيبَ لَهُ يَا طَبِيبَ مَنْ لاَ طَبِيبَ لَهُ",
                translate: "اى دوست كسى كه در عالم جز تو دوستى ندارد اى طبيب كسى كه در عالم طبيبى ندارد"
            },
            {
                verse: "يَا مُجِيبَ مَنْ لاَ مُجِيبَ لَهُ يَا شَفِيقَ مَنْ لاَ شَفِيقَ لَهُ",
                translate: "اى پذيرنده كسى كه هيچ كسش نپذيرد اى دوستدار كسى كه دوست مشفقى ندارد"
            },
            {
                verse: "يَا رَفِيقَ مَنْ لاَ رَفِيقَ لَهُ يَا مُغِيثَ مَنْ لاَ مُغِيثَ لَهُ يَا دَلِيلَ مَنْ لاَ دَلِيلَ لَهُ",
                translate: "اى رفيق كسى كه رفيقى ندارد اى پناه بخش كسى كه پناهى ندارد اى رهنماى كسى كه رهنمايى ندارد"
            },
            {
                verse: "يَا أَنِيسَ مَنْ لاَ أَنِيسَ لَهُ يَا رَاحِمَ مَنْ لاَ رَاحِمَ لَهُ يَا صَاحِبَ مَنْ لاَ صَاحِبَ لَهُ",
                translate: "اى انيس آنكه انيسى ندارد اى ترحم كننده بر كسى كه هيچكس به او رحم نكند اى يار و ياور آنكه جز تو يار و ياور ندارد"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا كَافِيَ مَنِ اسْتَكْفَاهُ يَا هَادِيَ مَنِ اسْتَهْدَاهُ يَا كَالِيَ مَنِ اسْتَكْلاَهُ",
                translate: "اى كفايت كننده امور كسى كه از تو كفايت طلبد اى هدايت كننده كسى كه از تو هدايت طلبد اى نگهبان آنكه از تو نگهبانى خواهد"
            },
            {
                verse: "يَا رَاعِيَ مَنِ اسْتَرْعَاهُ يَا شَافِيَ مَنِ اسْتَشْفَاهُ يَا قَاضِيَ مَنِ اسْتَقْضَاهُ",
                translate: "اى مراعات كننده آنكه از تو رعايت جويد اى شفا بخشنده آنكه از تو شفا خواهد اى حاكم عدل آنكه تو را به حكميت طلبد"
            },
            {
                verse: "يَا مُغْنِيَ مَنِ اسْتَغْنَاهُ يَا مُوفِيَ مَنِ اسْتَوْفَاهُ يَا مُقَوِّيَ مَنِ اسْتَقْوَاهُ يَا وَلِيَّ مَنِ اسْتَوْلاَهُ",
                translate: "اى بى نياز كننده هر كه از تو غنا خواهد اى وفا كننده بآنكه طلب وفادارى كند اى قدرت بخش هر كه از تو قدرت طلبد اى دوست كسى كه تو را به دوستى و ياورى طلبد"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا خَالِقُ يَا رَازِقُ يَا نَاطِقُ يَا صَادِقُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى آفريننده اى روزى دهنده اى گويا اى صادق"
            },
            {
                verse: "يَا فَالِقُ يَا فَارِقُ يَا فَاتِقُ يَا رَاتِقُ يَا سَابِقُ فَائِقُ يَا سَامِقُ",
                translate: "اى شكافنده هر چيز اى جدا كننده اشياء اى گشاينده بسته ها اى بسته كن گشوده ها اى سابق بر همه موجودات اى برتر از همه اشياء"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ يُقَلِّبُ اللَّيْلَ وَ النَّهَارَ يَا مَنْ جَعَلَ الظُّلُمَاتِ وَ الْأَنْوَارَ",
                translate: "اى آنكه شب و روز را مى گرداند اى آنكه تاريكى و روشنى ما را مقرر داشته"
            },
            {
                verse: "يَا مَنْ خَلَقَ الظِّلَّ وَ الْحَرُورَ يَا مَنْ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ",
                translate: "اى آنكه سايه و گرماى آفتاب را قرار داده اى آنكه آفتاب و ماه را مسخر كرده"
            },
            {
                verse: "يَا مَنْ قَدَّرَ الْخَيْرَ وَ الشَّرَّ يَا مَنْ خَلَقَ الْمَوْتَ وَ الْحَيَاةَ",
                translate: "اى آنكه خير و شر را مقدر فرموده اى آنكه مرگ و زندگانى را آفريده"
            },
            {
                verse: "يَا مَنْ لَهُ الْخَلْقُ وَ الْأَمْرُ يَا مَنْ لَمْ يَتَّخِذْ صَاحِبَةً وَ لاَ وَلَداً",
                translate: "اى آنكه آفريدن و حكمفرمايى در جهان آفرينش مختص اوست اى آنكه هم جفت و فرزندى اتخاذ ننموده"
            },
            {
                verse: "يَا مَنْ لَيْسَ لَهُ شَرِيكٌ فِي الْمُلْكِ يَا مَنْ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِ",
                translate: "اى آنكه شريكى در ملك وجود ندارد اى آنكه قدرت نامنتهايش از يارى غير بى نياز است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ يَعْلَمُ مُرَادَ الْمُرِيدِينَ يَا مَنْ يَعْلَمُ ضَمِيرَ الصَّامِتِينَ",
                translate: "اى آنكه از مقصود مشتاقان آگاهى اى آنكه از ضمير خاموشان با خبرى"
            },
            {
                verse: "يَا مَنْ يَسْمَعُ أَنِينَ الْوَاهِنِينَ يَا مَنْ يَرَى بُكَاءَ الْخَائِفِينَ",
                translate: "اى آنكه ناله خسته دلان را مي شنوى اى آنكه گريه ترسناكان را مشاهده مى كنى"
            },
            {
                verse: "يَا مَنْ يَمْلِكُ حَوَائِجَ السَّائِلِينَ يَا مَنْ يَقْبَلُ عُذْرَ التَّائِبِينَ",
                translate: "اى آنكه سائل و فقيران را حاجت روا مىسازى اى آنكه عذر اهل توبه را مى پذيرى"
            },
            {
                verse: "يَا مَنْ لاَ يُصْلِحُ عَمَلَ الْمُفْسِدِينَ يَا مَنْ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ",
                translate: "اى آنكه اعمال مفسدان عالم را اصلاح نمى كنى اى آنكه اجر نيكوكاران را ضايع نمى گردانى"
            },
            {
                verse: "يَا مَنْ لاَ يَبْعُدُ عَنْ قُلُوبِ الْعَارِفِينَ يَا أَجْوَدَ الْأَجْوَدِينَ",
                translate: "اى آنكه دور از قلب عارفان نخواهى بود اى با جود و بخشش ترين عالم"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا دَائِمَ الْبَقَاءِ يَا سَامِعَ الدُّعَاءِ يَا وَاسِعَ الْعَطَاءِ يَا غَافِرَ الْخَطَاءِ",
                translate: "اى باقى ابدى اى شنونده دعاى خلق اى وسيع بخشش اى آمرزنده گناهان"
            },
            {
                verse: "يَا بَدِيعَ السَّمَاءِ يَا حَسَنَ الْبَلاَءِ يَا جَمِيلَ الثَّنَاءِ يَا قَدِيمَ السَّنَاءِ يَا كَثِيرَ الْوَفَاءِ يَا شَرِيفَ الْجَزَاءِ",
                translate: "اى پديد آرنده آسمان اى نيكو آزمايش اى زيبا ستايش اى قديم مجد و سناء اى بسيار با وفا اى پاداشت با شرافت"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا سَتَّارُ يَا غَفَّارُ يَا قَهَّارُ يَا جَبَّارُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى پرده پوش اى آمرزنده اى با قهر و سطوتاى جبران كننده"
            },
            {
                verse: "يَا صَبَّارُ يَا بَارُّ يَا مُخْتَارُ يَا فَتَّاحُ يَا نَفَّاحُ يَا مُرْتَاحُ",
                translate: "اى با صبر و بردبارى نكوكار اى مختار مطلق اى گشاينده اى عطا بخشنده اى وسعت دهنده"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ خَلَقَنِي وَ سَوَّانِي يَا مَنْ رَزَقَنِي وَ رَبَّانِي يَا مَنْ أَطْعَمَنِي وَ سَقَانِي",
                translate: "اى آنكه مرا آفريدى و زيبا آراستى اى آنكه مرا روزى دادى و تربيت كردى اى آنكه مرا آب و طعام عطا كردى"
            },
            {
                verse: "يَا مَنْ قَرَّبَنِي وَ أَدْنَانِي يَا مَنْ عَصَمَنِي وَ كَفَانِي يَا مَنْ حَفِظَنِي وَ كَلاَنِي",
                translate: "اى آنكه مرا به قرب خود آورده و از نزديكان قرار دادى اى آنكه مرا از گناه نگاه داشت و كفايتم نمودى اى آنكه مرا حفظ كردى و حمايتم نمودى"
            },
            {
                verse: "يَا مَنْ أَعَزَّنِي وَ أَغْنَانِي يَا مَنْ وَفَّقَنِي وَ هَدَانِي يَا مَنْ آنَسَنِي وَ آوَانِي يَا مَنْ أَمَاتَنِي وَ أَحْيَانِي",
                translate: "اى آنكه مرا عزيز و بى نياز گردانيدى اى آنكه مرا توفيق دادى و هدايت فرمودى اى آنكه مرا به خود انس و نزد خويش مأوى دادى اى آنكه مرا ميرانيدى و باز زنده گرداندى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ يُحِقُّ الْحَقَّ بِكَلِمَاتِهِ يَا مَنْ يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ",
                translate: "اى آنكه حق و حقيقت را به كلمات وحى ثابت كردى اى آنكه توبه بندگان را پذيرفتى"
            },
            {
                verse: "يَا مَنْ يَحُولُ بَيْنَ الْمَرْءِ وَ قَلْبِهِ يَا مَنْ لاَ تَنْفَعُ الشَّفَاعَةُ إِلاَّ بِإِذْنِهِ",
                translate: "اى آنكه ميان شخص و قلبش حايل شدى اى آنكه شفاعت هيچكس الا به اجازه ات سود ندارد"
            },
            {
                verse: "يَا مَنْ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ يَا مَنْ لاَ مُعَقِّبَ لِحُكْمِهِ",
                translate: "اى آنكه از همه داناترى به كسى كه از راهت گمراه است اى آنكه فرمانت را هيچ چيز تأخير نيندازد"
            },
            {
                verse: "يَا مَنْ لاَ رَادَّ لِقَضَائِهِ يَا مَنِ انْقَادَ كُلُّ شَيْءٍ لِأَمْرِهِ",
                translate: "اى آنكه قضاى تو را هيچ چيز نگرداند اى آنكه حكمت نافذ در همه موجودات است"
            },
            {
                verse: "يَا مَنِ السَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ يَا مَنْ يُرْسِلُ الرِّيَاحَ بُشْراً بَيْنَ يَدَيْ رَحْمَتِهِ",
                translate: "اى آنكه آسمانها به دست قدرتت در هم پيچيده شود اى آنكه بادها را براى بشارت رحمت پيش فرستادى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ جَعَلَ الْأَرْضَ مِهَاداً يَا مَنْ جَعَلَ الْجِبَالَ أَوْتَاداً",
                translate: "اى آنكه قرار دادى زمين را مهد آسايش اى آنكه كوه ها را نگهبان زمين مقرر داشتى"
            },
            {
                verse: "يَا مَنْ جَعَلَ الشَّمْسَ سِرَاجاً يَا مَنْ جَعَلَ الْقَمَرَ نُوراً",
                translate: "اى آنكه خورشيد را چراغ روشن عالم گردانيدى اى آنكه ماه را براى شب تار روشنى بخشيدى"
            },
            {
                verse: "يَا مَنْ جَعَلَ اللَّيْلَ لِبَاساً يَا مَنْ جَعَلَ النَّهَارَ مَعَاشاً",
                translate: "اى آنكه شب را لباس و ساتر عالم ساختى اى آنكه روز را براى معاش خلق قرار دادى"
            },
            {
                verse: "يَا مَنْ جَعَلَ النَّوْمَ سُبَاتاً يَا مَنْ جَعَلَ السَّمَاءَ بِنَاءً",
                translate: "اى آنكه خواب را مايه ثبات و آرامش گردانيدى اى آنكه عمارت آسمان را بنا نمودى"
            },
            {
                verse: "يَا مَنْ جَعَلَ الْأَشْيَاءَ أَزْوَاجاً يَا مَنْ جَعَلَ النَّارَ مِرْصَاداً",
                translate: "اى آنكه هر چيز را جفت آفريدى اى آنكه آتش دوزخ را در كمين كافران و ستمگران داشتى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا سَمِيعُ يَا شَفِيعُ يَا رَفِيعُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى شنوا اى شفيع گنه كاران اى رفيع مرتبه"
            },
            {
                verse: "يَا مَنِيعُ يَا سَرِيعُ يَا بَدِيعُ يَا كَبِيرُ يَا قَدِيرُ يَا خَبِيرُ مُنِيرُ يَا مُجِيرُ",
                translate: "اى بلند مقاماى زود اجابت كننده اى پديد آرنده عالم اى خداى بزرگ اى توانا اى دانا اى پناه بخش بى پناهان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا حَيّاً قَبْلَ كُلِّ حَيٍّ يَا حَيّاً بَعْدَ كُلِّ حَيٍ",
                translate: "اى زنده پيش از هر زنده اى زنده پس از هر زنده"
            },
            {
                verse: "يَا حَيُّ الَّذِي لَيْسَ كَمِثْلِهِ حَيٌّ يَا حَيُّ الَّذِي لاَ يُشَارِكُهُ حَيٌ",
                translate: "اى زنده اى كه هيچ زنده مثل و مانندت نيست اى زنده اى كه هيچ زنده شريك تو نيست"
            },
            {
                verse: "يَا حَيُّ الَّذِي لاَ يَحْتَاجُ إِلَى حَيٍّ يَا حَيُّ الَّذِي يُمِيتُ كُلَّ حَيٍ",
                translate: "اى زنده اى كه به هيچ زندهاى نيازمند نيستى از زنده ابدى كه هر زنده را مى ميرانى"
            },
            {
                verse: "يَا حَيُّ الَّذِي يَرْزُقُ كُلَّ حَيٍّ يَا حَيّاً لَمْ يَرِثِ الْحَيَاةَ مِنْ حَيٍ",
                translate: "اى زنده اى كه هر زنده را روزى مى بخشى اى زنده اى كه از كسى زندگى را ارث نبردى"
            },
            {
                verse: "يَا حَيُّ الَّذِي يُحْيِي الْمَوْتَى يَا حَيُّ يَا قَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَ لاَ نَوْمٌ",
                translate: "اى زنده اى كه زنده كند مردگان را از زنده ابدى اى پاينده و نگهبان عالم كه هرگز سستى و خواب فرا نگيرد"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لَهُ ذِكْرٌ لاَ يُنْسَى يَا مَنْ لَهُ نُورٌ لاَ يُطْفَى",
                translate: "اى آنكه ياد او فراموش نخواهد شد اى آنكه نور او خاموش نخواهد شد"
            },
            {
                verse: "يَا مَنْ لَهُ نِعَمٌ لاَ تُعَدُّ يَا مَنْ لَهُ مُلْكٌ لاَ يَزُولُ",
                translate: "اى آنكه نعمتش به حد و شمار نيايد اى آنكه ملك و سلطنتش را زوال نخواهد بود"
            },
            {
                verse: "يَا مَنْ لَهُ ثَنَاءٌ لاَ يُحْصَى يَا مَنْ لَهُ جَلاَلٌ لاَ يُكَيَّفُ يَا مَنْ لَهُ كَمَالٌ لاَ يُدْرَكُ",
                translate: "اى آنكه حمد و ثنايش به انتها نرسد اى آنكه جلال و بزرگيش چگونگى ندارد اى آنكه كمالش در ادراك نگنجد"
            },
            {
                verse: "يَا مَنْ لَهُ قَضَاءٌ لاَ يُرَدُّ يَا مَنْ لَهُ صِفَاتٌ لاَ تُبَدَّلُ يَا مَنْ لَهُ نُعُوتٌ لاَ تُغَيَّرُ",
                translate: "اى آنكه فرمان قضايش رد نخواهد گشت اى آنكه صفاتش تغيير و تبديل نپذيرد اى آنكه نعوتش متغير نخواهد شد"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا رَبَّ الْعَالَمِينَ يَا مَالِكَ يَوْمِ الدِّينِ يَا غَايَةَ الطَّالِبِينَ",
                translate: "اى پروردگار عالميان اى پادشاه روز جزا اى منتهاى مقصد طالبان"
            },
            {
                verse: "يَا ظَهْرَ اللاَّجِينَ يَا مُدْرِكَ الْهَارِبِينَ يَا مَنْ يُحِبُّ الصَّابِرِينَ يَا مَنْ يُحِبُّ التَّوَّابِينَ",
                translate: "اى پشتيبان پناه آورندگان اى دريابنده گريختگان اى آنكه صابران را دوست دارى اى آنكه توبه كنندگان را دوست دارى"
            },
            {
                verse: "يَا مَنْ يُحِبُّ الْمُتَطَهِّرِينَ يَا مَنْ يُحِبُّ الْمُحْسِنِينَ يَا مَنْ هُوَ أَعْلَمُ بِالْمُهْتَدِينَ",
                translate: "اى آنكه پاكيزگان را دوست مىدارى اى آنكه نيكوكاران را دوست مى دارى اى آنكه از همه كس به هدايت يافتگان داناترى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا شَفِيقُ يَا رَفِيقُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى شفيق و مهربان اى رفيق"
            },
            {
                verse: "يَا حَفِيظُ يَا مُحِيطُ يَا مُقِيتُ يَا مُغِيثُ يَا مُعِزُّ يَا مُذِلُّ يَا مُبْدِئُ يَا مُعِيدُ",
                translate: "اى نگهدار خلق اى محيط به عالم اى قوت بخشنده اى فريادرس اى عزيز كننده اى ذليل كننده اى آغاز كننده خلقت اى بازگرداننده قافله وجود"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ هُوَ أَحَدٌ بِلاَ ضِدٍّ يَا مَنْ هُوَ فَرْدٌ بِلاَ نِدٍّ يَا مَنْ هُوَ صَمَدٌ بِلاَ عَيْبٍ",
                translate: "اى آنكه يكتاى بى همتاست اى آنكه فرد بى مانند است اى آنكه غنى الذات بى عيب است"
            },
            {
                verse: "يَا مَنْ هُوَ وِتْرٌ بِلاَ كَيْفٍ يَا مَنْ هُوَ قَاضٍ بِلاَ حَيْفٍ",
                translate: "اى آنكه يكتاست بدون كيفيت اى آنكه حاكم است بدون ظلم"
            },
            {
                verse: "يَا مَنْ هُوَ رَبٌّ بِلاَ وَزِيرٍ يَا مَنْ هُوَ عَزِيزٌ بِلاَ ذُلٍّ يَا مَنْ هُوَ غَنِيٌّ بِلاَ فَقْرٍ",
                translate: "اى آنكه سلطان و متصرف است در همه عالم بدون معين اى آنكه عزيز ابدى است هرگز ذلت نبيند اى آنكه بى نياز ابدى است كه نيازمند نشود"
            },
            {
                verse: "يَا مَنْ هُوَ مَلِكٌ بِلاَ عَزْلٍ يَا مَنْ هُوَ مَوْصُوفٌ بِلاَ شَبِيهٍ",
                translate: "اى آنكه پادشاهى است كه عزل نشود اى آنكه به هر وصف كمال بى شباهت به خلق موصوف است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ ذِكْرُهُ شَرَفٌ لِلذَّاكِرِينَ يَا مَنْ شُكْرُهُ فَوْزٌ لِلشَّاكِرِينَ",
                translate: "اى كسى كه به ياد او بودن شرافت يادكنان است اى كسى كه شكر و سپاسش فيروزى شكر گزاران است"
            },
            {
                verse: "يَا مَنْ حَمْدُهُ عِزٌّ لِلْحَامِدِينَ يَا مَنْ طَاعَتُهُ نَجَاةٌ لِلْمُطِيعِينَ",
                translate: "اى كسى كه ستايش و حمدش عزت ستايش كنندگان است اى كسى كه طاعتش نجات مطيعان است"
            },
            {
                verse: "يَا مَنْ بَابُهُ مَفْتُوحٌ لِلطَّالِبِينَ يَا مَنْ سَبِيلُهُ وَاضِحٌ لِلْمُنِيبِينَ",
                translate: "اى كسى كه درگاهش باز به روى طالبان است اى كسى كه راهش براى بازگردندگان واضح و روشن است"
            },
            {
                verse: "يَا مَنْ آيَاتُهُ بُرْهَانٌ لِلنَّاظِرِينَ يَا مَنْ كِتَابُهُ تَذْكِرَةٌ لِلْمُتَّقِينَ",
                translate: "اى كسى كه آيات قدرتش براى اهل نظر بهترين برهان است اى كسى كه كتابش موجب تذكر و تنبيه متقيان است"
            },
            {
                verse: "يَا مَنْ رِزْقُهُ عُمُومٌ لِلطَّائِعِينَ وَ الْعَاصِينَ يَا مَنْ رَحْمَتُهُ قَرِيبٌ مِنَ الْمُحْسِنِينَ",
                translate: "اى كسى كه رزقش عموم اهل طاعت و معصيت را شامل است اى كسى كه رحمت خاص او به نيكوكاران نزديك است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ تَبَارَكَ اسْمُهُ يَا مَنْ تَعَالَى جَدُّهُ يَا مَنْ لاَ إِلَهَ غَيْرُهُ",
                translate: "اى آنكه مبارك است نامش اى آنكه بلند مرتبه است شأنش اى آنكه هيج خدايى غير از او نيست"
            },
            {
                verse: "يَا مَنْ جَلَّ ثَنَاؤُهُ يَا مَنْ تَقَدَّسَتْ أَسْمَاؤُهُ يَا مَنْ يَدُومُ بَقَاؤُهُ يَا مَنِ الْعَظَمَةُ بَهَاؤُهُ",
                translate: "اى آنكه ثناى او برتر است اى آنكه نام هايش همه پاكيزه است اى آنكه بقايش ابدى است اى آنكه عظمت حسن و جمال اوست"
            },
            {
                verse: "يَا مَنِ الْكِبْرِيَاءُ رِدَاؤُهُ يَا مَنْ لاَ تُحْصَى آلاَؤُهُ يَا مَنْ لاَ تُعَدُّ نَعْمَاؤُهُ",
                translate: "اى آنكه تكبر و بزرگوارى مخصوص اوست اى آنكه بى حساب است نعمت هاى پنهان او اى آنكه نعمت هاى ظاهر و آشكار او بيشمار است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُعِينُ يَا أَمِينُ يَا مُبِينُ يَا مَتِينُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى يارى كننده اى امان بخشنده اى آشكار كننده هر نيكويى اى استوار ثابت"
            },
            {
                verse: "يَا مَكِينُ يَا رَشِيدُ يَا حَمِيدُ يَا مَجِيدُ يَا شَدِيدُ يَا شَهِيدُ",
                translate: "اى با قوت اى ستوده صفات اى با مجد و عظمت اى شديد اى شاهد و گواه عالم"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا ذَا الْعَرْشِ الْمَجِيدِ يَا ذَا الْقَوْلِ السَّدِيدِ يَا ذَا الْفِعْلِ الرَّشِيدِ",
                translate: "اى صاحب عرش با عظمت اى صاحب قول و رأى محكم اى صاحب فعل درست و مستحكم"
            },
            {
                verse: "يَا ذَا الْبَطْشِ الشَّدِيدِ يَا ذَا الْوَعْدِ وَ الْوَعِيدِ يَا مَنْ هُوَ الْوَلِيُّ الْحَمِيدُ",
                translate: "اى صاحب انتقام سخت اى صاحب وعده هاى ثواب و عقاب اى آنكه سلطان عالم و ستوده اوصافى"
            },
            {
                verse: "يَا مَنْ هُوَ فَعَّالٌ لِمَا يُرِيدُ يَا مَنْ هُوَ قَرِيبٌ غَيْرُ بَعِيدٍ يَا مَنْ هُوَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ",
                translate: "اى آنكه هر چه اراده كنى البته انجام خواهى داد اى آنكه نزديكى و از خلق دور نيستى اى آنكه بر هر چيز گواه و آگاهى"
            },
            {
                verse: "يَا مَنْ هُوَ لَيْسَ بِظَلاَّمٍ لِلْعَبِيدِ",
                translate: "اى آنكه كمترين ستم نخواهى كرد بر هيچ بنده اى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لاَ شَرِيكَ لَهُ وَ لاَ وَزِيرَ يَا مَنْ لاَ شَبِيهَ شِبْهَ لَهُ وَ لاَ نَظِيرَ",
                translate: "اى آنكه شريك و معاونى ندارى اى آنكه مثل و مانندى ندارى"
            },
            {
                verse: "يَا خَالِقَ الشَّمْسِ وَ الْقَمَرِ الْمُنِيرِ يَا مُغْنِيَ الْبَائِسِ الْفَقِيرِ",
                translate: "اى آنكه آفريننده مهر و ماه رخشانى اى بى نياز كننده نيازمند پريشان حال"
            },
            {
                verse: "يَا رَازِقَ الطِّفْلِ الصَّغِيرِ يَا رَاحِمَ الشَّيْخِ الْكَبِيرِ يَا جَابِرَ الْعَظْمِ الْكَسِيرِ",
                translate: "اى روزى دهنده كودكان اى ترحم كننده به پيران اى جبران كننده شكسته استخوانان"
            },
            {
                verse: "يَا عِصْمَةَ الْخَائِفِ الْمُسْتَجِيرِ يَا مَنْ هُوَ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ يَا مَنْ هُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
                translate: "اى نگهدار هر كه بترسد و به تو پناه آرد اى آنكه به احوال بندگان آگاه و بينايى اى آنكه بر هر چيز قادر و توانايى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا ذَا الْجُودِ وَ النِّعَمِ يَا ذَا الْفَضْلِ وَ الْكَرَمِ يَا خَالِقَ اللَّوْحِ وَ الْقَلَمِ",
                translate: "اى صاحب جود و نعمتها اى صاحب فضل و كرامتها اى آفريننده لوح و قلم"
            },
            {
                verse: "يَا بَارِئَ الذَّرِّ وَ النَّسَمِ يَا ذَا الْبَأْسِ وَ النِّقَمِ يَا مُلْهِمَ الْعَرَبِ وَ الْعَجَمِ",
                translate: "اى آفريننده گياه و آدميان اى صاحب عذاب و انتقام اى الهام كننده به عرب و عجم"
            },
            {
                verse: "يَا كَاشِفَ الضُّرِّ وَ الْأَلَمِ يَا عَالِمَ السِّرِّ وَ الْهِمَمِ",
                translate: "اى برطرف كننده هر رنج و الم اى داناى اسرار و نيات دلها"
            },
            {
                verse: "يَا رَبَّ الْبَيْتِ وَ الْحَرَمِ يَا مَنْ خَلَقَ الْأَشْيَاءَ مِنَ الْعَدَمِ",
                translate: "اى پروردگار خانه كعبه و حرم اى آنكه موجودات را از نيستى به هستى آوردى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا فَاعِلُ يَا جَاعِلُ يَا قَابِلُ يَا كَامِلُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى فاعل هر كار خير جهان اى مقرر كننده امور عالم اى پذيرنده اى موجود كامل"
            },
            {
                verse: "يَا فَاصِلُ يَا وَاصِلُ يَا عَادِلُ يَا غَالِبُ يَا طَالِبُ يَا وَاهِبُ",
                translate: "اى جدا كننده اى پيوند دهنده اى حاكم با عدل اى غالب و مسلط اى خواستار اى بخشنده"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ أَنْعَمَ بِطَوْلِهِ يَا مَنْ أَكْرَمَ بِجُودِهِ يَا مَنْ جَادَ بِلُطْفِهِ",
                translate: "اى آنكه نعمت داد به احسان خودش اى آنكه كرم نمايد به بخشش خود اى آنكه بخشش كند به لطف خودش"
            },
            {
                verse: "يَا مَنْ تَعَزَّزَ بِقُدْرَتِهِ يَا مَنْ قَدَّرَ بِحِكْمَتِهِ يَا مَنْ حَكَمَ بِتَدْبِيرِهِ يَا مَنْ دَبَّرَ بِعِلْمِهِ",
                translate: "اى آنكه عزيز شد به قدرت خودش اى آنكه مقدر كرد به حكمت خودش اى آنكه حكم كند به تدبير خودش اى آنكه تدبير كرد به دانش خودش"
            },
            {
                verse: "يَا مَنْ تَجَاوَزَ بِحِلْمِهِ يَا مَنْ دَنَا فِي عُلُوِّهِ يَا مَنْ عَلاَ فِي دُنُوِّهِ",
                translate: "اى آنكه گذشت كند به بردبارى خودشاى آنكه نزديك است در بلندى خود اى آنكه بلند است در نزديكى خود"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ يَخْلُقُ مَا يَشَاءُ يَا مَنْ يَفْعَلُ مَا يَشَاءُ",
                translate: "اى آنكه هر چه بخواهد مى آفريند اى آنكه مى كند هر چه بخواهد"
            },
            {
                verse: "يَا مَنْ يَهْدِي مَنْ يَشَاءُ يَا مَنْ يُضِلُّ مَنْ يَشَاءُ يَا مَنْ يُعَذِّبُ مَنْ يَشَاءُ",
                translate: "اى آنكه هر كه را بخواهد هدايت مى كند اى آنكه هر كه را بخواهد گمراه مى كند اى آنكه هر كه را بخواهد عذاب مى كند"
            },
            {
                verse: "يَا مَنْ يَغْفِرُ لِمَنْ يَشَاءُ يَا مَنْ يُعِزُّ مَنْ يَشَاءُ يَا مَنْ يُذِلُّ مَنْ يَشَاءُ",
                translate: "اى آنكه هر كه را بخواهد مى آمرزد اى آنكه هر كه را بخواهد عزيز مى گرداند اى آنكه هر كه را بخواهد ذليل مى سازد"
            },
            {
                verse: "يَا مَنْ يُصَوِّرُ فِي الْأَرْحَامِ مَا يَشَاءُ يَا مَنْ يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ",
                translate: "اى آنكه در رحم ها هر صورتى مى خواهد مى نگارد اى آنكه هر كه را بخواهد به رحمت خود مخصوص مى گرداند"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لَمْ يَتَّخِذْ صَاحِبَةً وَ لاَ وَلَداً يَا مَنْ جَعَلَ لِكُلِّ شَيْءٍ قَدْراً",
                translate: "اى كسى كه هم جفت و فرزند ايجاد نكرده است اى كسى كه براى هر چيز قدر و اندازه اى معين كرده است"
            },
            {
                verse: "يَا مَنْ لاَ يُشْرِكُ فِي حُكْمِهِ أَحَداً يَا مَنْ جَعَلَ مِنَ الْمَلاَئِكَةِ الْمَلاَئِكَةَ رُسُلاً",
                translate: "اى كسى كه احدى را در فرمانش شريك نساخته است اى كسى كه فرشتگان را پيغام آوران خود گردانيده است"
            },
            {
                verse: "يَا مَنْ جَعَلَ فِي السَّمَاءِ بُرُوجاً يَا مَنْ جَعَلَ الْأَرْضَ قَرَاراً",
                translate: "اى كسى كه در آسمان برجها قرار داده است اى كسى كه زمين را قرار و آرامگاه ساخته است"
            },
            {
                verse: "يَا مَنْ خَلَقَ مِنَ الْمَاءِ بَشَراً يَا مَنْ جَعَلَ لِكُلِّ شَيْءٍ أَمَداً",
                translate: "اى كسى كه نوع بشر را از آب نطفه آفريده است اى كسى كه براى هر چيز مدتى مقرر داشته است"
            },
            {
                verse: "يَا مَنْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْماً يَا مَنْ أَحْصَى كُلَّ شَيْءٍ عَدَداً",
                translate: "اى كسى كه به هر چيز علمش احاطه نموده است اى كسى كه شماره هر چيز را مى داند"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا أَوَّلُ يَا آخِرُ يَا ظَاهِرُ يَا بَاطِنُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى اول و اى آخر اى پيدا اى پنهان"
            },
            {
                verse: "يَا بَرُّ يَا حَقُّ يَا فَرْدُ يَا وِتْرُ يَا صَمَدُ يَا سَرْمَدُ",
                translate: "اى نيكو اى ثابت اى يكتا اى بى همتا اى بى نياز اى موجود سرمدى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا خَيْرَ مَعْرُوفٍ عُرِفَ يَا أَفْضَلَ مَعْبُودٍ عُبِدَ يَا أَجَلَّ مَشْكُورٍ شُكِرَ",
                translate: "اى بهترين نيكويى كه توان يافت اى بهترين معبودى كه پرستش توان كرد اى بزرگترين كسى كه سپاسش بجاى آورند"
            },
            {
                verse: "يَا أَعَزَّ مَذْكُورٍ ذُكِرَ يَا أَعْلَى مَحْمُودٍ حُمِدَ يَا أَقْدَمَ مَوْجُودٍ طُلِبَ",
                translate: "اى با عزتترين كسى كه از او ياد كنند اى بلند مرتبه ترين كسى كه ستايش او بجاى آرند اى پيش از هر موجودى كه به طلب او برآيند"
            },
            {
                verse: "يَا أَرْفَعَ مَوْصُوفٍ وُصِفَ يَا أَكْبَرَ مَقْصُودٍ قُصِدَ يَا أَكْرَمَ مَسْئُولٍ سُئِلَ يَا أَشْرَفَ مَحْبُوبٍ عُلِمَ",
                translate: "اى عالي ترين ذاتى كه او را توصيف كنند اى بزرگترين مقصودى كه جوياى او باشند اى كريمترين كسى كه از او حاجت خواهند اى شريفترين محبوبى كه توان يافت"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا حَبِيبَ الْبَاكِينَ يَا سَيِّدَ الْمُتَوَكِّلِينَ يَا هَادِيَ الْمُضِلِّينَ يَا وَلِيَّ الْمُؤْمِنِينَ",
                translate: "اى محبوب ديده هاى گرياناى آقاى توكل كنندگان اى هدايت كننده گمراهان اى يار و دوستدار اهل ايمان"
            },
            {
                verse: "يَا أَنِيسَ الذَّاكِرِينَ يَا مَفْزَعَ الْمَلْهُوفِينَ يَا مُنْجِيَ الصَّادِقِينَ",
                translate: "اى مونس دلهايى كه به ياد تواند اى فريادرس ستمديدگان اى نجات بخش صادقان"
            },
            {
                verse: "يَا أَقْدَرَ الْقَادِرِينَ يَا أَعْلَمَ الْعَالِمِينَ يَا إِلَهَ الْخَلْقِ أَجْمَعِينَ",
                translate: "اى تواناترين مقتدران اى داناترين دانايان اى خداى تمام عالميان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ عَلاَ فَقَهَرَ يَا مَنْ مَلَكَ فَقَدَرَ يَا مَنْ بَطَنَ فَخَبَرَ يَا مَنْ عُبِدَ فَشَكَرَ",
                translate: "اى آنكه از بلندى مقام بر خلق قاهرى اى آنكه چون مالك الملكى قادر مطلقى اى آنكه چون باطن عالمى از همه چيز آگاهى اى آنكه عبادت شده پس تقدير كند"
            },
            {
                verse: "يَا مَنْ عُصِيَ فَغَفَرَ يَا مَنْ لاَ تَحْوِيهِ الْفِكَرُ يَا مَنْ لاَ يُدْرِكُهُ بَصَرٌ",
                translate: "اى آنكه نافرمانى شود پس بيامرزد اى آنكه نرسد به او انديشه ها اى آنكه درك نكند او را هيچ ديده اى"
            },
            {
                verse: "يَا مَنْ لاَ يَخْفَى عَلَيْهِ أَثَرٌ يَا رَازِقَ الْبَشَرِ يَا مُقَدِّرَ كُلِّ قَدَرٍ",
                translate: "اى آنكه اثر هيچ موجودى از تو پنهان نيست اى روزى دهنده بشر اى تقدير كننده امور عالم"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا حَافِظُ يَا بَارِئُ يَا ذَارِئُ يَا بَاذِخُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى نگهدار اى آفريننده اى پديد آرنده اى بلند مقام"
            },
            {
                verse: "يَا فَارِجُ يَا فَاتِحُ يَا كَاشِفُ يَا ضَامِنُ يَا آمِرُ يَا نَاهِي",
                translate: "اى برطرف كننده غمها اى گشاينده درها اى رفع كننده مصيبتها اى ضامن بندگان اى امر كننده به نيكوييها اى نهى كننده از بديها"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لاَ يَعْلَمُ الْغَيْبَ إِلاَّ هُوَ يَا مَنْ لاَ يَصْرِفُ السُّوءَ إِلاَّ هُوَ",
                translate: "اى آنكه هيچكس جز او داناى غيب نيست اى آنكه رنج و بلا را جز او برطرف نمى گرداند"
            },
            {
                verse: "يَا مَنْ لاَ يَخْلُقُ الْخَلْقَ إِلاَّ هُوَ يَا مَنْ لاَ يَغْفِرُ الذَّنْبَ إِلاَّ هُوَ",
                translate: "اى آنكه خلق را جز او كسى نمى آفريند اى آنكه گناه خلق را كسى جز او نمى بخشد"
            },
            {
                verse: "يَا مَنْ لاَ يُتِمُّ النِّعْمَةَ إِلاَّ هُوَ يَا مَنْ لاَ يُقَلِّبُ الْقُلُوبَ إِلاَّ هُوَ",
                translate: "اى آنكه نعمت را كسى تمام نمى كند جز او اى آنكه كسى جز او تصرف در دلها نمى كند"
            },
            {
                verse: "يَا مَنْ لاَ يُدَبِّرُ الْأَمْرَ إِلاَّ هُوَ يَا مَنْ لاَ يُنَزِّلُ الْغَيْثَ إِلاَّ هُوَ",
                translate: "اى آنكه جز او مدبر نظام عالم نمى باشد اى آنكه جز او كسى باران فرو نمى بارد"
            },
            {
                verse: "يَا مَنْ لاَ يَبْسُطُ الرِّزْقَ إِلاَّ هُوَ يَا مَنْ لاَ يُحْيِي الْمَوْتَى إِلاَّ هُوَ",
                translate: "اى آنكه جز او كسى رزق را وسيع نمى گرداند اى آنكه جز او كسى مردگان را زنده نمى گرداند"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مُعِينَ الضُّعَفَاءِ يَا صَاحِبَ الْغُرَبَاءِ يَا نَاصِرَ الْأَوْلِيَاءِ يَا قَاهِرَ الْأَعْدَاءِ يَا رَافِعَ السَّمَاءِ",
                translate: "اى يار ناتوانان اى همصحبت غريبان اى يار و مددكار دوستان اى قاهر و غالب بر دشمنان اى رفعت دهنده آسمان"
            },
            {
                verse: "يَا أَنِيسَ الْأَصْفِيَاءِ يَا حَبِيبَ الْأَتْقِيَاءِ يَا كَنْزَ الْفُقَرَاءِ يَا إِلَهَ الْأَغْنِيَاءِ يَا أَكْرَمَ الْكُرَمَاءِ",
                translate: "اى انيس دل پاكان و برگزيدگان اى دوست متقيان اى گنج فقيران اى خداى دولتمندان اى كريمترين كريمان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا كَافِياً مِنْ كُلِّ شَيْءٍ يَا قَائِماً عَلَى كُلِّ شَيْءٍ",
                translate: "اى كفايت كننده از هر چيز اى نگهبان هر چيز"
            },
            {
                verse: "يَا مَنْ لاَ يُشْبِهُهُ شَيْءٌ يَا مَنْ لاَ يَزِيدُ فِي مُلْكِهِ شَيْءٌ",
                translate: "اى بى مثل و مانند اى آنكه در ملكش چيزى نمى افزايد"
            },
            {
                verse: "يَا مَنْ لاَ يَخْفَى عَلَيْهِ شَيْءٌ يَا مَنْ لاَ يَنْقُصُ مِنْ خَزَائِنِهِ شَيْءٌ",
                translate: "اى آنكه چيزى بر او پنهان نيست اى آنكه چيزى از گنجهايش كاسته نمى شود"
            },
            {
                verse: "يَا مَنْ لَيْسَ كَمِثْلِهِ شَيْءٌ يَا مَنْ لاَ يَعْزُبُ عَنْ عِلْمِهِ شَيْءٌ",
                translate: "اى آنكه هيچ چيز مثل و مانندش نيست اى آنكه چيزى از محيط علمش بيرون نيست"
            },
            {
                verse: "يَا مَنْ هُوَ خَبِيرٌ بِكُلِّ شَيْءٍ يَا مَنْ وَسِعَتْ رَحْمَتُهُ كُلَّ شَيْءٍ",
                translate: "اى آنكه به همه چيز آگاهى اى آنكه رحمتت همه چيز را فرا گرفته"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُكْرِمُ يَا مُطْعِمُ يَا مُنْعِمُ يَا مُعْطِي",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى اكرام كننده اى طعام بخشنده اى انعام دهنده اى عطا بخشنده"
            },
            {
                verse: "يَا مُغْنِي يَا مُقْنِي يَا مُفْنِي يَا مُحْيِي يَا مُرْضِي يَا مُنْجِي",
                translate: "اى بى نياز كننده اى سرمايه دهنده اى فانى كننده اى زنده كننده اى خوشنود سازنده اى نجات دهنده"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا أَوَّلَ كُلِّ شَيْءٍ وَ آخِرَهُ يَا إِلَهَ كُلِّ شَيْءٍ وَ مَلِيكَهُ يَا رَبَّ كُلِّ شَيْءٍ وَ صَانِعَهُ",
                translate: "اى اول و آخر همه موجودات اى خداى هر چيز و مالك آن اى پروردگار هر چيز و سازنده آن"
            },
            {
                verse: "يَا بَارِئَ كُلِّ شَيْءٍ وَ خَالِقَهُ يَا قَابِضَ كُلِّ شَيْءٍ وَ بَاسِطَهُ يَا مُبْدِئَ كُلِّ شَيْءٍ وَ مُعِيدَهُ",
                translate: "اى پديد آرنده هر چيز و آفريننده آن اى قبض و بسط كننده همه موجودات گيرنده و گستراننده اى نخست آفريننده هر چيز و باز گرداننده آن"
            },
            {
                verse: "يَا مُنْشِئَ كُلِّ شَيْءٍ وَ مُقَدِّرَهُ يَا مُكَوِّنَ كُلِّ شَيْءٍ وَ مُحَوِّلَهُ",
                translate: "اى ايجاد كننده هر چيز و مقدرات آن اى وجود بخشنده هر چيز و تغيير دهنده احوال آن"
            },
            {
                verse: "يَا مُحْيِيَ كُلِّ شَيْءٍ وَ مُمِيتَهُ يَا خَالِقَ كُلِّ شَيْءٍ وَ وَارِثَهُ",
                translate: "اى زنده كننده هر چيز و ميراننده آن اى خالق هر چيز و وارث هستى آن"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا خَيْرَ ذَاكِرٍ وَ مَذْكُورٍ يَا خَيْرَ شَاكِرٍ وَ مَشْكُورٍ يَا خَيْرَ حَامِدٍ وَ مَحْمُودٍ",
                translate: "اى بهترين ياد كننده و يادآور شده اى بهترين تقدير كن و شكرگزار شده اى بهترين ستاينده و ستوده"
            },
            {
                verse: "يَا خَيْرَ شَاهِدٍ وَ مَشْهُودٍ يَا خَيْرَ دَاعٍ وَ مَدْعُوٍّ يَا خَيْرَ مُجِيبٍ وَ مُجَابٍ",
                translate: "اى بهترين شاهد عالم و مشهود خلق اى بهترين دعوت كننده و دعوت شده اى بهترين اجابت كننده دعا و پذيرنده آن"
            },
            {
                verse: "يَا خَيْرَ مُونِسٍ وَ أَنِيسٍ يَا خَيْرَ صَاحِبٍ وَ جَلِيسٍ",
                translate: "اى بهترين انيس و مونس خلقان اى بهترين رفيق و همنشين بندگان"
            },
            {
                verse: "يَا خَيْرَ مَقْصُودٍ وَ مَطْلُوبٍ يَا خَيْرَ حَبِيبٍ وَ مَحْبُوبٍ",
                translate: "اى بهترين مقصود و مطلوب عارفان اى بهترين حبيب و محبوب خاصان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ هُوَ لِمَنْ دَعَاهُ مُجِيبٌ يَا مَنْ هُوَ لِمَنْ أَطَاعَهُ حَبِيبٌ",
                translate: "اى آنكه هر كه به درگاهت دعا كنداجابت مى كنى اى آنكه هر كس اطاعتت كند او را دوست مى دارى"
            },
            {
                verse: "يَا مَنْ هُوَ إِلَى مَنْ أَحَبَّهُ قَرِيبٌ يَا مَنْ هُوَ بِمَنِ اسْتَحْفَظَهُ رَقِيبٌ",
                translate: "اى آنكه هر كه را دوست مى دارى به او نزديك هستى اى آنكه او به هر كه او را نگهدار شمرد مواظبت كند"
            },
            {
                verse: "يَا مَنْ هُوَ بِمَنْ رَجَاهُ كَرِيمٌ يَا مَنْ هُوَ بِمَنْ عَصَاهُ حَلِيمٌ",
                translate: "او را اى آنكه او به هر كه اميد دارد او را كريم است اى آنكه او به هر كه نافرمانى كند او را بردبار است"
            },
            {
                verse: "يَا مَنْ هُوَ فِي عَظَمَتِهِ رَحِيمٌ يَا مَنْ هُوَ فِي حِكْمَتِهِ عَظِيمٌ",
                translate: "اى آنكه در عين عظمت و بزرگى رءوف و مهربانى اى آنكه در انجام حكمتت بزرگوارى"
            },
            {
                verse: "يَا مَنْ هُوَ فِي إِحْسَانِهِ قَدِيمٌ يَا مَنْ هُوَ بِمَنْ أَرَادَهُ عَلِيمٌ",
                translate: "اى آنكه لطف و احسانت قديم است اى آنكه به هر كس اشتياق تو دارد آگاهى"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُسَبِّبُ يَا مُرَغِّبُ يَا مُقَلِّبُ يَا مُعَقِّبُ",
                translate: "خدايا از تو درخواست مى كنم به نام مباركت اى سبب ساز اى رغبت بخش اى پديد آرنده انقلاب و احوال عالم اى به عقب آرنده"
            },
            {
                verse: "يَا مُرَتِّبُ يَا مُخَوِّفُ يَا مُحَذِّرُ يَا مُذَكِّرُ يَا مُسَخِّرُ يَا مُغَيِّرُ",
                translate: "اى ترتيب دهنده اى ترساننده اى بيم دهنده اى به ياد آورنده اى مسخر كننده اى تغيير دهنده حالات عالميان"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ عِلْمُهُ سَابِقٌ يَا مَنْ وَعْدُهُ صَادِقٌ يَا مَنْ لُطْفُهُ ظَاهِرٌ",
                translate: "اى آنكه علم او سابق بر ايجاد است اى آنكه وعده او صادق است اى آنكه لطفش آشكار است"
            },
            {
                verse: "يَا مَنْ أَمْرُهُ غَالِبٌ يَا مَنْ كِتَابُهُ مُحْكَمٌ يَا مَنْ قَضَاؤُهُ كَائِنٌ يَا مَنْ قُرْآنُهُ مَجِيدٌ",
                translate: "اى آنكه حكمش غالب است اى آنكه آيات كتاب تو محكم است اى آنكه قضاى تو وجودش حتم است اى آنكه قرآن تو بزرگوار است"
            },
            {
                verse: "يَا مَنْ مُلْكُهُ قَدِيمٌ يَا مَنْ فَضْلُهُ عَمِيمٌ يَا مَنْ عَرْشُهُ عَظِيمٌ",
                translate: "اى آنكه ملكت قديم است اى آنكه فضل و احسانت شامل همه خلق است اى آنكه عرش تو با عظمت است"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا مَنْ لاَ يَشْغَلُهُ سَمْعٌ عَنْ سَمْعٍ يَا مَنْ لاَ يَمْنَعُهُ فِعْلٌ عَنْ فِعْلٍ",
                translate: "اى آنكه شنيدن سخنى از سخن ديگر تو را مشغول نمى سازد اى آنكه تو را منع نمى كند كارى از كار ديگر"
            },
            {
                verse: "يَا مَنْ لاَ يُلْهِيهِ قَوْلٌ عَنْ قَوْلٍ يَا مَنْ لاَ يُغَلِّطُهُ سُؤَالٌ عَنْ سُؤَالٍ",
                translate: "اى آنكه گفتارى از گفتار ديگر تو را غافل نمى سازد اى آنكه سؤال بنده اى از سؤال بنده ديگر تو را به اشتباه و خطا نمى اندازد"
            },
            {
                verse: "يَا مَنْ لاَ يَحْجُبُهُ شَيْءٌ عَنْ شَيْءٍ يَا مَنْ لاَ يُبْرِمُهُ إِلْحَاحُ الْمُلِحِّينَ",
                translate: "اى آنكه تو را چيزى حجاب چيز ديگر نمى شود اى آنكه اصرار و الحاح بندگان تو را نمى رنجاند"
            },
            {
                verse: "يَا مَنْ هُوَ غَايَةُ مُرَادِ الْمُرِيدِينَ يَا مَنْ هُوَ مُنْتَهَى هِمَمِ الْعَارِفِينَ",
                translate: "اى كسى كه منتهاى آرزوى مشتاقانى اى كسى كه منتهاى همت عارفانى"
            },
            {
                verse: "يَا مَنْ هُوَ مُنْتَهَى طَلَبِ الطَّالِبِينَ يَا مَنْ لاَ يَخْفَى عَلَيْهِ ذَرَّةٌ فِي الْعَالَمِينَ",
                translate: "اى آنكه منتهاى درخواست طالبانى اى آنكه ذرهاى در جهانيان از تو پنهان نيست"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى تو اى خدايى كه جز تو خدايى نيست به تو پناه آوردم به تو پناه آوردم ما را از آتش قهرت آزاد كن اى پروردگار من"
            },
            {
                verse: "يَا حَلِيماً لاَ يَعْجَلُ يَا جَوَاداً لاَ يَبْخَلُ يَا صَادِقاً لاَ يُخْلِفُ يَا وَهَّاباً لاَ يَمَلُّ يَا قَاهِراً لاَ يُغْلَبُ",
                translate: "اى بردبارى كه تعجيل در عقوبت نمى كنى اى بخشنده اى كه بخل نمى ورزى اى راستگويى كه خلف نمى كنى اى عطا كنى كه خسته نمى شوى اى قاهرى كه مغلوب نمى شوى"
            },
            {
                verse: "يَا عَظِيماً لاَ يُوصَفُ يَا عَدْلاً لاَ يَحِيفُ يَا غَنِيّاً لاَ يَفْتَقِرُ يَا كَبِيراً لاَ يَصْغُرُ يَا حَافِظاً لاَ يَغْفُلُ",
                translate: "اى بزرگوارى كه به وصف در نمى آيى اى با عدالتى كه جور نمى كنى اى بى نيازى كه محتاج نمى شوى اى بزرگى كه ذلت و كوچكى ندارى اى نگهبانى كه غفلت نخواهى كرد"
            },
            {
                verse: "سُبْحَانَكَ يَا لاَ إِلَهَ إِلاَّ أَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِ",
                translate: "پاك و منزهى اى خدايى كه جز تو خدايى نيست به فريادرس به فريادرس و ما را از آتش قهر و عذابت نجات ده اى پروردگار ما."
            }
        ], time: "1:7:42"
    },
    {
        name: "جوشن صغیر", source: "sounds/JaushanSaqir.mp3", verses: [
            {
                verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
                translate: "به نام خداى بخشاينده مهربان"
            },
            {
                verse: "اِلهى، كَمْ مِنْ عَدُوٍّ انْتَضى عَلَىَّ سَيفَ عَداوَتِهِ، وَشَحَذَ لى ظُبَةَ",
                translate: "معبودا چه بسيار دشمنى كه شمشير دشمنى بروى من كشيد و لبه كاردش را برايم تيز كرد"
            },
            {
                verse: "مِدْيَتِهِ، وَاَرْهَفَ لى شَباحَدِّهِ، وَدافَ لى قَواتِلَ سمُوُمِهِ، وَسَدَّدَ اِلَىَ صَوائِبَ سِهامِهِ،",
                translate: "و دم برنده اش را برايم آماده كرد و زهرهاى كشنده اش را برايم آميخته و نشان گرفت بسوى من تيرهاى نشانگيرش را"
            },
            {
                verse: "وَلَمْ تَنَمْ عَنّى عَيْنُ حِراسَتِهِ، وَاَضْمَرَ اَنْ يَسُومَنِى الْمَكْروْهَ،",
                translate: "و چشمش در مراقبت من به خواب نرفت و در دل گرفت كه به من آزارى رساند"
            },
            {
                verse: "وَيُجَرِّعَنى ذُعافَ مَرارَتِهِ، نَظَرْتَ اِلى ضَعْفى عَنِ احتِمالِ  الْفَوادِحِ،",
                translate: "و جرعه هاى تلخ زهر خود را به گلويم بريزد در اين حال تو به ناتوانى من نگريستى كه طاقت تحمل"
            },
            {
                verse: "وَعَجْزى عَنِ الْإِنْتِصارِ مِمَّنْ قَصَدَنى بِمُحارَبَتِهِ،",
                translate: "ناگوار را ندارم و عجز مرا در استمداد براى كسى كه به قصد جنگ با من برخاسته ديدى"
            },
            {
                verse: "وَوَحْدَتى فى كَثيرٍ مِمَّنْ ناوانى، واَرْصَدَ لى فيما لَمْ اُعْمِلْ فِكْرى فى الْاِرْصادِ لَهُمْ بِمِثْلِهِ،",
                translate: "و تنهايى مرا در مقابل انبوه دشمنانى كه قصد آزار مرا كرده و سرِ راهم كمين كرده اند و فكر من در خلاصى از آنها به جايى نمى رسد مشاهده كردى"
            },
            {
                verse: "فَاَيَّدْتَنى بِقُوَّتِكَ، وَشَدَدْتَ اَزْرى بِنُصْرَتِكَ،",
                translate: "پس مرا به نيروى خود كمك دادى و بوسيله يارى خود پشتم را محكم بستى"
            },
            {
                verse: "وفَلَلْتَ لى حَدَّهُ، وَخَذَلْتَهُ بَعْدَ جَمْعِ عَديدِهِ وَحَشْدِهِ، واَعْلَيْتَ كَعْبى عَلَيْهِ،",
                translate: "وتيغ برنده دشمن را بر من كند كردى و او را پس از زحماتى كه در جمعآورى نفرات و وسايل نابودى من كشيده بود خوار كردى"
            },
            {
                verse: "وَوَجَّهْتَ ما سَدَّدَ اِلَىَّ مِنْ مَكائِدِهِ اِلَيْهِ، وَرَدَدْتَهُ عَلَيْهِ،",
                translate: "و مرا بر او توفق دادى و شرِّ آن نقشههاى شومى كه براى من كشيده بود به خودش برگرداندى"
            },
            {
                verse: "وَلَمْ يَشْفِ غَليلَهُ، وَلَمْ تَبْرُدْ حَزازاتُ غَيْظِهِ، وَقَدْ عَضَّ عَلَىَّ اَنامِلَهُ، وَاَدْبَرَ",
                translate: "و عطش او را در نابودى من فرو ننشاندى و دلش را در اين باره خنك نكردى و در حالى كه از سوز خشمش بر من انگشت به دندان مى گزيد پشت كرده و"
            },
            {
                verse: "مُوَلِّياً قَدْ اَخْفَقَتْ سَراياهُ، فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدِرٍ لا يُغْلَبُ،",
                translate: "فراركرد و تجهيزات جنگى ونفرات او درهم شكست پس ستايش براى تو سزاست پروردگارا كه نيرومندى هستى شكست ناپذير"
            },
            {
                verse: "وَذى اَناةٍ لا يَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "و بردبارى هستى كه شتاب نخواهى كرد درود فرست بر محمد و آل محمد و مرا از سپاسگزاران نعمتهاى خود"
            },
            {
                verse: "وَلِالائِكَ مِنَ الذَّاكِرينَ، اِلهى وَكَمْ مِنْ باغٍ بَغانى بِمَكايِدِهِ،",
                translate: "و از يادكنندگان بخشش هاى خويش قرار ده معبودا و چه بسيار ستم پيشه اى كه با نقشه شومش به من ستم كرد و"
            },
            {
                verse: "وَنَصَبَ لى اَشْراكَ مَصايِدِهِ، وَوَكَّلَ بى تَفَقُّدَ رِعايَتِهِ،",
                translate: "براى شكار كردنم دام ها نهاد و مرا دقيقاً زير نظر گرفت"
            },
            {
                verse: "واَضبَأَ اِلَىَّ اِضْبآءَ السَّبُعِ لِطَريدَتِهِ، انْتِظاراً لاِنْتِهازِ فُرْصَتِهِ،",
                translate: "و مانند درنده اى كه براى شكار گريخته خود كمين مى كند به كمين من نشست تا فرصتى بدست آرد با اينكه"
            },
            {
                verse: "وَهُوَ يُظْهِرُ بَشاشَةَ الْمَلَقِ، وَيَبْسُطُ لى وَجْهاً غَيْرَ طَلِقٍ، فَلَمَّا رَاَيْتَ دَغَلَ سَريرَتِهِ،",
                translate: "در صورت ظاهر خود را از روى تملق بشّاش نشان مى داد و روى گشاده بى حقيقتى به من مى نمود، و هنگامى كه تواى خدا نادرستى باطن او را ديدى"
            },
            {
                verse: "وَقُبْحَ مَا انْطَوى عَلَيْهِ لِشَريكِهِ فى مِلَّتِهِ، واَصْبَحَ مُجْلِباً لى فى بَغْيِهِ،",
                translate: "و زشتى نيتش را براى همكيشش مشاهده فرمودى و ديدى كه چگونه مرا بسوى ستم خود مى كشد اورا به مغز به زمين زدى"
            },
            {
                verse: "اَرْكَسْتَهُ لِأُمِّ رَاْسِهِ، واَتَيْتَ بُنْيانَهُ مِنْ اَساسِهِ، فَصَرَعْتَهُ فى زُبْيَتِهِ،",
                translate: "و ريشه اش را از بيخ و بن بركندى و او را در همان چاهى كه براى من كنده بود درافكندى"
            },
            {
                verse: "وَرَدَّيْتَهُ فى مَهْوى حُفْرَتِهِ، وَجَعَلْتَ خَدَّهُ طَبَقاً لِتُرابِ رِجْلِهِ،",
                translate: "و در گودالى كه به دست خود حفر كرده بود سرنگونش كردى و گونه اش را مطابق خاك پايش كردى"
            },
            {
                verse: "وَشَغَلْتَهُ فى بَدَنِهِ وَرِزْقِهِ، وَرَمَيْتَهُ بِحَجَرِهِ، وَخَنَقْتَهُ بِوَتَرِهِ، وَذَكَّيْتَهُ بِمَشاقِصِهِ،",
                translate: "و او را سرگرم تن و روزى خودش كردى و به سنگ خودش او را زدى و بازه كمان خودش جانش بگرفتى و بوسيله سرنيزه هاى خودش او راهلاك ساختی"
            },
            {
                verse: "وَكَبَبْتَهُ لِمَنْخَرِهِ، وَرَدَدْتَ كَيْدَهُ فى نَحْرِهِ، وَرَبَقْتَهُ بِنَدامَتِهِ،",
                translate: "ساختى و برو درافكندى و مكر وحيلهاش را به خودش برگرداندى و در بند پشيمانى گرفتارش كردى و پشتش را در زير بار"
            },
            {
                verse: "وَفَسَاْتَهُ بِحَسْرَتِهِ، فَاسْتَخْذَأَ وَتَضآئَلَ بَعْدَ نَخْوَتِهِ، وانْقَمَعَ بَعْدَ اْستِطالَتِهِ،",
                translate: "حسرت خم كردى تا آنكه پس از همه نخوت و تكبر خوار گشته به زانو درآمد"
            },
            {
                verse: "ذَليلاً مَاْسُوراً فى رِبْقِ حِبالَتِهِ، الَّتى كانَ يُؤَمِّلُ اَنْ يَرانى",
                translate: "و پس از گردن كشى با خوارى مخصوصى ريشه كن شد و در بند دام خود كه در روز تسلطش آرزو داشت مرا در آن بيند"
            },
            {
                verse: "فيها يَوْمَ سَطْوَتِهِ، وَقَدْ كِدْتُ يا رَبِّ لَوْ لا رَحْمَتُكَ، اَنْ يَحُلَّ بى ما حَلَّ بِساحَتِهِ،",
                translate: "گرفتار شد و اى پروردگار من اگر رحمت تو نبود چيزى نمانده بود كه به همان بلايى كه او دچار شده من دچار گردم"
            },
            {
                verse: "فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لايَعْجَلُ",
                translate: "پس ستايش خاص تو است اى پروردگار من كه نيرومندى هستى شكست ناپذير و بردبارى هستى كه شتاب نمی کنی"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاجْعَلنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و مرا از سپاسگزاران نعمت هايت قرار ده"
            },
            {
                verse: "ولِالائِكَ مِنَ الذَّاكِرينَ، اِلهى وَكَمْ مِنْ حاسِدٍ شَرِقَ بِحَسْرَتِهِ،",
                translate: "و از يادكنندگان عطاهايت بدار خدايا چه بسيار حسودى كه حسرت در گلويش گير كرده"
            },
            {
                verse: "وَعَدُوٍّ شَجِىَ بِغَيْظِهِ، وَسَلَقَنى بِحَدِّ لِسانِهِ، وَوَخَزَنى بِمُوقِ عَيْنِهِ،",
                translate: "و دشمنى كه خشم او در گلويش شكسته و با زبان تيزش مرا آزرده و نگاه خشمگين خود را از گوشه چشم همچون تيرى بر بدنم فرو كرده"
            },
            {
                verse: "وَجَعَلَنى غَرَضاً لِمراميهِ، وَقَلَّدَنى خِلالاً لَمْ تَزَلْ فِيهِ، نادَيْتُكَ يا رَبِّ مُسْتَجيراً بِكَ،",
                translate: "و مرا هدف تيرهاى خود قرار داده و كارهايى را به گردنم انداخت كه من اى پروردگارم پيوسته در اين باره از روى پناه خواهى تو را خواندم"
            },
            {
                verse: "واثِقاً بِسُرْعَةِ اِجابَتِكَ، مُتَوَكِّلاً عَلى ما لَمْ اَزَلْ اَتَعَرَّفُهُ مِنْ حُسْنِ دِفاعِكَ،",
                translate: "به خاطر اطمينانى كه به سرعت اجابت تو داشتم و بر سابقه خوبى كه هميشه در دفاع كردنت داشتم توكل نمودم"
            },
            {
                verse: "عالِماً اَنَّهُ لا يُضْطَهَدُ مَنْ اَوى اِلى ظِلِ كَنَفِكَ،",
                translate: "و مى دانستم كه هركس در سايه حمايت تو مأوى گيرد مورد ستم و ظلم كسى واقع نگردد"
            },
            {
                verse: "وَلَنْ تَقْرَعَ الْحَوادِثُ مَنْ لَجَاَ اِلى مَعْقِلِ الْإِنْتِصارِ بِكَ،",
                translate: "و آنكس كه به قلعه كمك خواهى تو پناه برد حوادث كوبنده روزگار براو كارگر نشود"
            },
            {
                verse: "فَحَصَّنْتَنى مِنْ باْسِهِ بِقُدْرَتِكَ، فَلَكَ الْحْمدُ يا رَبِّ مِنْ مُقْتَدِرٍ لا يُغْلَبُ،",
                translate: "و تو اى خدا بوسيله نيرويت مرا از آزار او در پناه گرفتى پس از آن تو است ستايش اى پروردگار من كه نيرومندى هستى شكست ناپذير"
            },
            {
                verse: "وَذى اَناةٍ لا يَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، واجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ.",
                translate: "و بردبارى هستى بدون شتاب درود فرست بر محمد و آل محمد و مرا از سپاسگزاران نعمت هايت"
            },
            {
                verse: "وَلِألائِكَ مِنَ الذَّاكِرينَ، اِلهى، وَكَمْ مِنْ سَحايِبِ مَكْرُوهٍ جَلَّيْتَها،",
                translate: "و از يادكنندگان عطاهايت قرار ده خدايا و چه بسا ابرهايى از گرفتارى (كه بسويم در حركت بود) و تو پراكنده شان كردى"
            },
            {
                verse: "وسَمآءِ نِعْمَةٍ مَطَرْتَها - وَجَداوِلِ كَرامَةٍ اَجْرَيْتَها،",
                translate: "و چه بسا آسمان نعمتى كه بر من فرو باريدى و نهرهاى بزرگوارى كه روان كردى"
            },
            {
                verse: "واَعْيُنِ اَحْداثٍ طَمَسْتَها، وناشِيَةِ رَحْمَةٍ نَشَرْتَهَا، وَجُنَّةِ عافِيَةٍ اَلْبَسْتَها،",
                translate: "و چشمه هاى جوشان حوادثى كه رويش را پوشاندى و لكه هاى كوچكى از ابر رحمتت كه آنرا پهن كردى و زره هاى تندرستى كه بر بدنم پوشاندى"
            },
            {
                verse: "وَغَوامِرِ كُرُباتٍ كَشَفْتَها، واُمُورٍ جارِيَةٍ قَدَّرْتَها،",
                translate: "و گرداب هايى از اندوه كه برطرف كردى و امور جاريه ديگرى كه مقدر كردى"
            },
            {
                verse: "لَمْ تُعْجِزْكَ اِذْ طَلَبْتَها، وَلَمْ تَمْتَنِعْ مِنْكَ اِذْ اَرَدْتَهَا،",
                translate: "و تو هرگاه خواستيشان ازطلب آنها درنماندى و هرگاه آنها را اراده فرمودى قدرت برامتناع نداشتند"
            },
            {
                verse: "فَلَكَ الْحَمْدُ يا رَبِ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ،",
                translate: "پس تو را است ستايش اى پروردگار من اى نيرومند شكست ناپذير و بردبار بىشتاب درود فرست بر محمد وآل محمد"
            },
            {
                verse: "وَاْجَعْلنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ مِنَ الذَّاكِرينَ،",
                translate: "و قرار ده مرا از سپاسگزاران نعمت هايت و از يادكنندگان عطاهايت"
            },
            {
                verse: "اِلهى، وكَمْ مِنْ ظَنٍّ حَسَنٍ حَقَّقْتَ، وَمِنْ كَسْرِ اِمْلاقٍ جَبَرْتَ، وَمِنْ مَسْكَنَةٍ فادِحَةٍ حَوَّلْتَ،",
                translate: "خدايا و چه بسا خوش گمانى مرا كه صورت عمل دادى و چه بسيار شكست هاى بى چيزى مرا كه جبران كردى و نداري هاى سخت و كمرشكن را كه از من گرداندى"
            },
            {
                verse: "وَمِنْ صَرْعَةٍ مُهْلِكَةٍ نَعَشْتَ، وَمِنْ مَشَقَّةٍ اَرَحْتَ،",
                translate: "و سقوط هاى نابود كننده اى كه بلندم كردى و چه سختي ها كه مبدل به راحتى كردى"
            },
            {
                verse: "لاتُسْئَلُ عَمَّا تَفْعَلُ وَهُمْ يُسْئَلُونَ، وَلا يَنْقُصُكَ ما اَنْفَقْتَ،",
                translate: "بازخواست نشوى ازآنچه مى كنى ولى ديگران بازخواست شوند وهرچه خرج كنى چيزى ازتو كاسته نگردد"
            },
            {
                verse: "وَلَقَدْ سُئِلْتَ فَاَعْطَيْتَ، وَلَمْ تُسْئَلْ فاَبْتَدَاْتَ، وَاسْتُميحَ بابُ فَضْلِكَ فَما اَكْدَيْتَ،",
                translate: "و چون از تو بخواهند مى دهى و اگر هم نخواهند تو به ىسابقه خواستن عطا مى كنى و از درگاه فضل تو احسان خواستند و تو دريغ نداشتى"
            },
            {
                verse: "اَبَيْتَ اِلاَّ اِنْعاماً وَاْمِتناناً، واِلاَّ تَطَوُّلاً يا رَبِّ وَاِحْساناً، واَبَيْتُ",
                translate: "ندادى جز ازراه نعمت بخشى و امتنانت وجز از راه عطابخشى بى پايان خود اى پروردگار من و احسانت ولى من هم درمقابل نكردم"
            },
            {
                verse: "اِلاَّ اْنتِهاكاً لِحُرُماتِكَ، وَاْجْتِرآءً عَلى مَعاصِيكَ، وَتَعَدِّياً لِحُدُودِكَ،",
                translate: "جز پرده درى محرماتت و دليرى بر ارتكاب معاصى و نافرماني هايت و تجاوز از حدود تو"
            },
            {
                verse: "وَغَفْلَةً عَنْ وَعيدِكَ، وَطاعَةً لِعَدُوّى وَعَدُوِّكَ لَمْ يَمْنَعْكَ يا اِلهى و ناصِرى",
                translate: "و بى خبرى از تهديد تو و پيروى از دشمن خود و دشمن تو، اى معبود و اى ياور"
            },
            {
                verse: "اِخْلالى بِالشُّكْرِ عَنْ اِتْمامِ اِحْسانِكَ وَلاَ حَجَزَنى ذلِكَ عَنْ اِرْتِكابِ مَساخِطِكَ،",
                translate: "بزرگوار من كوتاهى من در سپاس گزارى تو را از اتمام احسان و نيكى به من بازنداشت و اتمام احسان و نيكى تو نيز مانع من از ارتكاب اعمالى كه موجب خشم تو است نشد"
            },
            {
                verse: "اَللّهُمَّ وَهذا مَقامُ عَبْدٍ ذَليلٍ اعْتَرَفَ لَكَ بِالتَّوْحيدِ، وَاَقَرَّ عَلى نَفْسِهِ بِالتَّقْصيرِ فى اَدآءِ حَقِّكَ،",
                translate: "خدايا اكنون به حال بنده خوارى درآمده ام كه معترف بيگانگى تو است و به زيان خود اعتراف مى كند كه در اداى حق تو كوتاهى كرده"
            },
            {
                verse: "وَشَهِدَ لَكَ بِسُبُوغِ نِعْمَتِكَ عَلَيْهِ، وَجَميلِ عادَتِكَ عِنْدَهُ، واِحْسانِكَ اِلَيْهِ،",
                translate: "و گواهى دهد كه تو نعمت خود را بر او فروگذار نكردى و از شيوه نيك و احسان خود نسبت به او كوتاهى نكردى"
            },
            {
                verse: "فَهَبْ لى يا اِلهى وَسَيِّدِى مِنْ فَضْلِكَ ما اُريدُهُ اِلى رَحْمَتِكَ،",
                translate: "پس اى معبود و آقاى من از فضل خويش بدان اندازه به من ببخش كه بتوانم خود را به رحمتت برسانم"
            },
            {
                verse: "واَتَّخِذُهُ سُلَّماً اَعْرُجُ فيهِ اِلى مَرْضاتِكَ، وَ امَنُ بِهِ مِنْ سَخَطِكَ، بِعِزَّتِكَ وَطَوْلِكَ،",
                translate: "و آنرا نردبانى قرارداده و به وسيله آن بسوى خوشنودى تو بالا روم و بدان سبب از خشم تو ايمن گردم به حق عزت و كرمت"
            },
            {
                verse: "وَبِحَقِّ نَبِيِّكَ مَحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، فَلَكَ الْحَمْدُ يا رَبِّ",
                translate: "و به حق پيامبرت محمد صلى الله عليه و آله پس ستايش خاص تو است اى پروردگار من"
            },
            {
                verse: "مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ،",
                translate: "که نيرومندى هستى شكست ناپذير و بردبارى هستى بىشتاب درود فرست بر محمد و آل محمد"
            },
            {
                verse: "وَاجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ مِنَ الذَّاكِرينَ، اِلهى،",
                translate: "و قرارم ده از شكرگذاران نعمت هايت و از يادكنندگان عطايا و مراحمت، خدايا"
            },
            {
                verse: "وَكَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ فى كَرْبِ الْمَوْتِ وَحَشْرَجَةِ الصَّدْرِ،",
                translate: "چه بسا بنده اى كه شب و روزش در سختى مرگ بگذرد و جان به سينه اش رسيده"
            },
            {
                verse: "وَالنَّظَرِ اِلى ما تَقْشَعِرُّ مِنْهُ الجُلُودُ، وَتَفْزَعُ لَهُ القُلُوبُ، واَنَا فى عافِيَةٍ مِنْ ذلِكَ كُلِّهِ،",
                translate: "و بنگرد بدانچه بدنها از هولش بلرزد و دلها بطپد و من در تمام آن مناظر واحوال آسوده و در سلامتى بسر برم"
            },
            {
                verse: "فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لايَعْجَلُ،",
                translate: "پس ستايش خاص تو است اى پروردگار من كه نيرومندى هستى شكست ناپذير و بردبارى هستى بى شتاب"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاجْعَلْنى لِنَعمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرارم ده از سپاسگزاران نعمتهايت"
            },
            {
                verse: "وَلِألائِكَ مِنَ الذَّاكِرينَ، اِلهى، وَكَمْ مِنْ عَبْدٍ اَمْسى",
                translate: "و از يادكنندگان عطاهايت خدايا و چه بسا بنده اى كه بسر برد شب و"
            },
            {
                verse: "وَاَصْبَحَ سَقِيماً مَوْجِعاً فى اَنَّةٍ وَعَويلٍ، يَتَقَلَّبُ فى غَمِّهِ لا يَجِدُ مَحيصاً،",
                translate: "روز خود را در بيمارى دردناك و در ناله و فرياد و از اندوه به خود مى پيچد نه راه چاره اى دارد"
            },
            {
                verse: "وَلا يُسيغُ طَعاماً وَلا شَراباً، وَاَنَا فى صِحَّةٍ مِنَ الْبَدَنِ",
                translate: "و نه غذا و نوشابه اى براحتى از گلويش پايين رود و من تندرست"
            },
            {
                verse: "وَسَلامَةٍ مِنَ الْعَيْشِ، كُلُّ ذلِكَ مِنْكَ، فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدِرٍ لايُغْلَبُ،",
                translate: "و از سلامتى كامل برخوردار هستم و همه اين نعمت ها از تو است پس ستايش خاص تو است اى پروردگار من كه نيرومندى هستى شكست ناپذير"
            },
            {
                verse: "وَذى اَناةٍ لا يَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، واجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "و بردبارى هستى بى شتاب درود فرست بر محمد و آل محمد و مرا از سپاسگزاران نعمت هايت"
            },
            {
                verse: "وَلِألائِكَ مِنَ الذَّاكِرينَ، اِلهى، وَكَمْ مِنْ عَبْدٍ",
                translate: "و از يادكنندگان عطايا و مراحمت قرارم ده خدايا و چه بسا بنده اى كه بسر برد"
            },
            {
                verse: "اَمْسى وَاَصْبَحَ خآئِفاً مَرْعُوباً مُشْفِقاً، وَجِلاً هارِباً طَريداً، مُنْجَحِراً",
                translate: "شب و روز خود را در ترس و خوف و هراس و اضطراب از خانه خود گريخته و آواره گشته و از ترس"
            },
            {
                verse: "فى مَضيقٍ وَمَخْبَاَةٍ مِنَ الْمَخابى، قَدْ ضاقَتْ عَلَيْهِ الْأرْضُ بِرُحْبِها،",
                translate: "در بيغوله اى رفته و در خفا گاهى خود را پنهان كرده و زمين بدين پهناورى از هر سو بر او تنگ شده"
            },
            {
                verse: "لايَجِدُ حيلَةً وَلا مَنْجى، وَلا مَاْوى، وَاَنَا فى اَمْنٍ وَطُمَاْنينَةٍ، وَعافِيَةٍ",
                translate: "نه راه چاره اى دارد و نه جا و مأوايى و من در كمال امنيت و آسايش و سلامتى"
            },
            {
                verse: "مِنْ ذلِكَ كُلِّهِ، فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدرٍ لا يُغْلَبُ، وَذى اَناةٍ لايَعْجَلُ،",
                translate: "از اين ناراحتي ها بسر برم پس خاص تو است ستايش اى پروردگار من كه نيرومندى هستى شكست ناپذير و بردبارى هستى بى شتاب"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاْجعَلْنى لِنَعْمآئِكَ مِنَ  الشَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرارم ده از سپاس گزاران نعمت هايت"
            },
            {
                verse: "وَلِألائِكَ مِنَ الذَّاكِرينَ، اِلهى وَسَيِّدى، وَكَمْ مِنْ عَبْدٍ",
                translate: "و از ياد كنندگان عطايا و مراحمت اى خدا و اى آقاى من چه بسا بنده اى كه"
            },
            {
                verse: "اَمْسى وَاَصْبَحَ مَغْلُولاً مُكَبَّلاً فِى الْحَديدِ بِاَيْدِى الْعُداةِ،",
                translate: "شب و روزش در غل و زنجير آهنين بگذرد در حالى كه به دست دشمنانى"
            },
            {
                verse: "لايَرْحَمُونَهُ، فَقيداً مِنْ اَهْلِهِ وَوَلَدِهِ، مُنْقَطِعاً عَنْ اِخْوانِهِ وَبَلَدهِ،",
                translate: "بى رحم گرفتار و دور از زن و فرزند و جداى از برادران و شهر و ديار"
            },
            {
                verse: "يَتَوَقَّعُ كُلَّ ساعَةٍ بِاَىِّ قِتْلَةٍ يُقْتَلُ، وَبِاَىِّ مُثْلَةٍ يُمَثَّلُ بِهِ، وَاَنَا فى عافِيَةٍ مِنْ  ذلِكَ كُلِّهِ،",
                translate: "هر ساعت انتظار مى كشد كه آيا به چه نحوى او را مى كشند و يا به چه طور اعضاى او را مى بُرند و من در عافيت كامل و دور از تمام اين ها بسر برم"
            },
            {
                verse: "فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدرٍ لا يُغْلَبُ وَذى اَناةٍ لا يَعْجَلُ،",
                translate: "پس ستايش خاص تو است اى پروردگار نيرومند شكست ناپذير و بردبار بىشتاب"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرار ده مرا از سپاس گزاران نعمت هايت و از يادكنندگان"
            },
            {
                verse: "وَلِألائِكَ مِنَ الذَّاكِرينَ، اِلهى وَكَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ يُقاسِى الْحَرْبَ،",
                translate: "عطايا و مراحمت خدايا و چه بسا بنده اى كه شب و روزش را در حال جنگ بسر مى برد و خود را آماده پيكار كرده"
            },
            {
                verse: "وَمُباشَرَةَ الْقِتالِ بِنَفْسِهِ، قَدْ غَشِيَتْهُ الْأعْدآءُ مِنْ كُلِّ جانِبٍ",
                translate: "دشمنان با شمشير و نيزه و ساير وسايل جنگى از هر سو احاطه اش كرده اند"
            },
            {
                verse: "بِالسُّيُوفِ وَالرِّماحِ وَآلَةِ الْحَرْبِ، يَتَقَعْقَعُ فِى الْحَديدِ قَدْ بَلَغَ مَجْهُودَهُ،",
                translate: "و او در زير آن همه اسلحه هاى آهنين گم شده و حد اعلاى كوشش خود را براى نجات مى كند"
            },
            {
                verse: "لا يَعْرِفُ حيلَةً وَلا يَجِدُ مَهْرَباً، قَدْ اُدْنِفَ بِالْجِراحاتِ، اَوْ",
                translate: "ولى راه چاره و گريزى ندارد و زخم هاى گران برداشته يا"
            },
            {
                verse: "مُتَشَحِّطاً بِدَمِهِ تَحْتَ السَّنابِكِ وَالْأَرْجُلِ، يَتَمَنّى شَرْبَةً مِنْ مآءٍ، اَوْ",
                translate: "زير سم اسب ها و پاها در خون خويش غلطيده آرزوى يك شربت آب يا"
            },
            {
                verse: "نَظْرَةً اِلى اَهْلِهِ وَوَلَدِهِ، لا يَقْدِرُ عَلَيْها، وَاَنَا فى عافِيَةٍ مِنْ ذلِكَ كُلِّهِ،",
                translate: "يك نظر به زن و فرزند خود را دارد ولى هيچ يك برايش ميسر نيست و من از اتمام آنها در عافيت و سلامت بسر برم"
            },
            {
                verse: "فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَعْجَلُ،",
                translate: "پس ستايش خاص تو است اى پروردگار نيرومند شكست ناپذير و بردبار بىشتاب"
            },
            {
                verse: "صَلِ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاْجَعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ  مِنَ الذَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرار ده مرا از سپاسگزاران نعمت هايت و از يادكنندگان عطاها و بخشش هايت"
            },
            {
                verse: "اِلهى، وَكَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ فى ظُلُماتِ  الْبِحارِ،",
                translate: "خدايا و چه بسا بنده اى كه شب و روز كند در تاريكي هاى درياها"
            },
            {
                verse: "وَعَواصِفِ الرِّياحِ وَالْأَهْوالِ وَالْأمْواجِ، يَتَوقَّعُ الغَرَقَ وَالْهَلاكَ،",
                translate: "و يا تند باد ها و هراس ها و امواج خروشان دريا كه انتظار غرق و هلاكت را مى كشد"
            },
            {
                verse: "لا يَقْدِرُ عَلى حيلَةٍ، اَوْ مُبْتَلىً بِصاعِقَةٍ اَوْ هَدْمٍ اَوْ حَرْقٍ، اَوْ",
                translate: "و راه چاره ندارد يا آن كس كه گرفتار شده به صاعقه يا زير آوار رفتن يا آتش سوزى يا"
            },
            {
                verse: "شَرْقٍ اَوْ خَسْفٍ، اَوْ مَسْخٍ اَوْ قَذْفٍ، وَاَنَا فى عافِيَةٍ مِنْ ذلِكَ كُلِّهِ،",
                translate: "استخوان به گلو گير كردن يا به زمين فرو رفتن يا مسخ يا در پرتگاهى گير كرده ومن از اين ها همه آسوده و راحت هستم"
            },
            {
                verse: "فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَجْعَلُ،",
                translate: "پس خاص تو است ستايش اى پروردگار نيرومند شكست ناپذير و بردبار بى شتاب"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاجْعَلنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ مِنَ الذَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرارم ده از سپاس گزاران نعمت هايت و از ياد كنندگان عطاها و مرحمت هايت"
            },
            {
                verse: "اِلهى، وكَمْ مِنْ عَبْدٍ اَمْسى واَصْبَحَ مُسافِراً شاخِصاً عَنْ اَهْلِهِ وَوَلَدِهِ،",
                translate: "خدايا و چه بسا بنده اى كه شب و روزش در مسافرت مى گذرد دور از زن و فرزند"
            },
            {
                verse: "مُتَحَيِّراً فِى الْمَفاوِزِ، تائِهاً مَعَ الْوُحُوشِ وَالْبَهآئِمِ",
                translate: "حيران در بيابان ها در حال سرگردانى با حيوانات وحشى و چهارپا"
            },
            {
                verse: "وَالْهَوآمِّ، وَحِيداً فَريداً لا يَعْرِفُ حيلَةً وَلا يَهْتَدى سَبيلاً، اَوْ مُتَاَذِّياً",
                translate: "و گزنده تك و تنها زندگى مى كند نه چاره اى به نظرش مى رسد و نه راه به جايى برد يا دچار آزار"
            },
            {
                verse: "بِبَرْدٍ اَوْ حَرٍّ اَوْ جُوعٍ اَوْ عُرْىٍ اَوْ غَيْرِهِ مِنَ الشَّدآئِدِ مِمَّا اَنَا مِنْهُ خِلْوٌ،",
                translate: "سرما يا گرما يا گرسنگى يا برهنگى يا ساير سختي ها شده كه من از آنها همه آسوده ام"
            },
            {
                verse: "فى عافِيَةٍ مِنْ ذلِكَ كُلِّهِ، فَلَكَ الْحَمْدُ يا رَبِّ مِنْ مُقْتَدِرٍ لا يُغْلَبُ،",
                translate: "و در تندرستى و آسايش از آنها هستم پس خاص تو است ستايش اى پروردگار نيرومند شكست ناپذير"
            },
            {
                verse: "وَذى اَناةٍ لا يَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، واجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "و بردبار بىشتاب درود فرست بر محمد و آل محمد و قرارم ده از سپاس گزاران نعمت هايت و از ياد كنندگان"
            },
            {
                verse: "ولِألائِكَ مِنَ الذَّاكِرينَ، اِلهى وَسَيِّدى، وكَمْ مِنْ عَبْدٍ",
                translate: "عطايا و مراحمتت اى خدا و اى آقاى من و چه بسا بنده اى كه بسر برد"
            },
            {
                verse: "اَمْسى وَاَصْبَحَ فَقيراً عآئِلاً، عارِياً مُمْلِقاً، مُخْفِقاً مَهْجُوراً، جائِعاً  ظَمْئانَ،",
                translate: "شب و روز خود را در حال فقر و تنگدستى و برهنگى و يأس و هجران دوستان و گرسنگى و تشنگی"
            },
            {
                verse: "يَنْتَظِرُ مَنْ يَعُودُ عَلَيْهِ بِفَضْلٍ، اَوْ عَبْدٍ وَجيهٍ عِنْدَكَ، هُوَ اَوْجَهُ مِنّى عِنْدَكَ،",
                translate: "و چشم به راه است تا آيا كسى بر او احسانى كند يا (چه بسا) برده و غلام آبرومندى در پيش تو كه از من كه آزادم آبرومندتر"
            },
            {
                verse: "وَاَشدُّ عِبادَةً لَكَ، مَغْلُولاً مَقْهُوراً، قَدْ حُمِّلَ ثِقْلاً مِنْ تَعَبِ الْعَنآءِ،",
                translate: "و عبادت و طاعتش به درگاه تو بيشتر است و زير زنجير و قدرت ارباب است و بار سنگين بردگى بر دوش دارد"
            },
            {
                verse: "وَشِدَّةِ الْعُبُودِيَّةِ، وَكُلْفَةِ الرِّقِّ، وَثِقْلِ الضَّريبَةِ، اَوْ مُبْتَلاً بِبَلآءٍ شَديدٍ،",
                translate: "چه از رنج و تعب و چه سختى كارهاى بردگى و چه مشقت غلام بودن وچه پرداخت وجه سنگين به ارباب خود يا آن شخصى كه بهبلاء و"
            },
            {
                verse: "لا قِبَلَ لَهُ [بِهِ] اِلاَّ بِمَنَّكَ عَلَيْهِ، واَنَا الْمَخْدُومُ الْمُنَعَّمُ، الْمُعافَى الْمَكَرَّمُ،",
                translate: "سختى دچار گشته و تاب تحمل آنرا ندارد جز اينكه تو در رفع آن بر او كمك كنى ولى مرا هم ديگران خدمت كنند و هم نعمت بخشند"
            },
            {
                verse: "فى عافِيَةٍ مِمّا هُوَ فيهِ، فَلَكَ الْحَمْدُ عَلى ذلِكَ كُلِّهِ، مِنْ مُقْتَدرٍ لا يُغْلَبُ،",
                translate: "و هم تندرست و گرامى و از آنچه اوبدان گرفتاراست آسوده ام پس ستايش در برابر اين همه نعمت خاص تو است كه نيرومندى هستى شكست ناپذير"
            },
            {
                verse: "وَذى اَناةٍ لا يَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاْجَعْلنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "و بردبارى هستى كه شتاب نكند درود فرست بر محمد و آل محمد و قرارم ده از شكرگزاران نعمتهايت"
            },
            {
                verse: "وَلِألائِكَ مِنَ الذَّاكِرينَ، [ اِلهى وَسَيِّدى، وَكَمْ مِنْ عَبْدٍ اَمْسى واَصْبَحَ شَريداً طَريداً،",
                translate: "و از يادكنندگان عطايا و مراحمت اى معبود و آقاى من چه بسا بنده اى كه بسر برد شب و روز خود را در حال آوارگى"
            },
            {
                verse: "حَيرانَ مُتَحَيِّراً جآئِعاً خائِفاً خاسِراً، فِى الصَّحارى وَالْبَرارى قَدْ اَحْرَقَهُ الْحَرُّ وَالْبَرْدُ",
                translate: "و حيرانى و سرگردانى و گرسنگى ترسان و زيان رسيده در ميان صحراها و بيابان ها سرما و گرما او را بى تاب كرده و"
            },
            {
                verse: "وَهُوَ فى ضَرٍّ مِنَ، الْعَيْشِ وَضَنْكٍ مِنَ الْحَيوةِ وَذُلٍّ مِنَ المَقامِ، يَنْظُرُ اِلى نَفْسِهِ حَسْرَةً لا يَقْدِرُ لَها، عَلى ضَرٍّ وَلا نَفْعٍ",
                translate: "در وضع فلاكت بار و زندگى سخت و جاى خوار و پستى بسر مى برد و از روى حسرت به خود مى نگرد و قدرت بر سود و زيان خود ندارد"
            },
            {
                verse: "وَاَنَا خِلْوٌ مِنْ ذلِكَ كُلِّهِ بِجُودِكَ، وَكَرَمِكَ فَلا اِلهَ إلاّ اَنْتَ، سُبْحانَكَ مِنْ مُقْتَدرٍ لا يُغْلَبُ،",
                translate: "و من به واسطه جود و كرم تو از اينها همه آسوده ام پس معبودى جز تو نيست منزهى تو اى خداى نيرومند شكست ناپذير"
            },
            {
                verse: "وَذى اَناةٍ لاتَعْجَلُ، صَلِعَلىمُحَمَّدٍوَآلِمُحَمَّدٍ، واْجعَلْنى لأَنْعُمِكَ مِنَ الشّاكِرينَ، ولِألائِكَمِنَ الذاكِرينَ،",
                translate: "و بردبار بىشتاب درود فرست بر محمد و آل محمد و قرارم ده از سپاسگزاران نعمت ها و يادكنندگان عطاهايت"
            },
            {
                verse: "وَارْحَمْنى بِرَحْمَتِكَ، يا اَرْحَمَ الرَّاحِمينَ، نسخةالمجلسي ]",
                translate: "و به رحمت خويش بر من رحم كن اى ارحم الراحمين"
            },
            {
                verse: "اِلهى وَسَيِّدى، وَ كَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ عَليلاً مَريضاً سَقيماً مُدْنِفاً",
                translate: "اى خدا و اى آقاى من چه بسا بنده اى كه بسر برد شب و روز خود را در حال دردمندى و بيمارى و ناخوشى كه در بستر"
            },
            {
                verse: "عَلى فُرُشِ العِلَّةِ وَفى لِباسِها، يَتَقَلَّبُ يَميناً وشِمالاً، لا يَعْرِفُ شَيْئاً مِنْ لَذَّةِ الطَّعامِ وَلا مِنْ لَذَّةِ الشَّرابِ،",
                translate: "بيمارى و جامه ناخوشى افتاده و از شدت ناراحتى به اين پهلو و آن پهلو مى چرخد و چيزى از لذت نوشيدنى و خوراك نمى فهمد"
            },
            {
                verse: "يَنْظُرُ اِلى نَفْسِهِ حَسْرَةً، لا يَسْتَطيعُ لَها ضَرّاً وَلا نَفْعاً، وَاَنَا خِلْوٌ مِنْ ذلِكَ كُلِّهِ بِجُودِكَ وَكَرَمِكَ،",
                translate: "و از روى حسرت به خود مى نگرد و قدرتى بر سود و زيان خود ندارد ولى من به واسطه جود و كرم تو از تمام اينها آسوده ام"
            },
            {
                verse: "فَلا اِلهَ إلاَّ اَنْتَ، سُبْحانَكَ مِنْ مُقْتَدرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَعْجَلُ،",
                translate: "پس معبودى جز تو نيست منزهى تو اى خداى نيرومند شكست ناپذير و بردبار بىشتاب"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاْجعَلْنى لَكَ مِنَ الْعابِدينَ، وَلِنعَمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ مِنَ الذَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرارم ده از زمره پرستش كنندگان خود و از جمله سپاس گزاران نعمت هايت و يادكنندگان عطاهايت"
            },
            {
                verse: "وَارْحَمْنى بِرحْمَتِكَ يا اَرْحَمَ الرَّاحِمينَ، مَوْلاىَ وَسَيِّدى وَكَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ،",
                translate: "و به رحمت خود بر من ترحم كن اى مهربان ترين مهربانان اى سرور من و اى آقاى من و چه بسا بنده اى كه بسر برد شب و روز خود را در حالى كه"
            },
            {
                verse: "وَقَدْ دَنا يَوْمَهُ مِنْ حَتْفِهِ، واَحْدَقَ بِهِ مَلَكُ الْمَوْتِ فى اَعْوانِهِ، يُعالِجُ سَكَراتِ الْمَوْتِ وَحِياضَهُ،",
                translate: "عمرش  بسرآمده و فرشته مرگ با اعوان و يارانش دور بستر او را گرفته و او در سختي هاى جان كندن و گرداب هاى مرگ غوطه مى خورد"
            },
            {
                verse: "تَدُورُ عَيْناهُ يَميناً وَشِمالاً، يَنْظُرُ اِلى اَحِبَّآئِهِ وَاَوِدَّآئِهِ واَخِلاَّئِهِ، قَدْ مُنِعَ مِنَ الكَلامِ وَحُجِبَ عَنِ الخِطابِ، يَنْظُرُ",
                translate: "چشمانش به راست و چپ مى گردد نگاه به دوستان ورفقا و ياران صميمى خود مىكند و ياراى سخن گفتن ندارد و از گفتار بازمانده از روى حسرت به خود مى نگرد"
            },
            {
                verse: "اِلى نَفْسِهِ حَسْرَةً لايَسْتَطيعُ لَها ضَرّاً وَلا نَفْعاً، وَاَ نَا خِلْوٌ مِنْ ذلِكَكُلِّهِ بِجُودِكَ وَكَرمِكَ،",
                translate: "كه هيچ بر سود و زيان خود قادر نيست و من اى خدا به واسطه جود و كرم تو از اينها همه آسوده ام"
            },
            {
                verse: "فَلا اِلهَ إلاّ اَنْتَ، سُبْحانَكَ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَعْجَلُ،",
                translate: "پس معبودى نيست جز تو منزهى تو اى نيرومند شكست ناپذير و بردبار بىشتاب"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، واجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرارم ده از سپاسگزاران نعمت هايت"
            },
            {
                verse: "وَلِألائِكَ مِنَ الذَّاكِرينَ، وَارْحَمْنى بِرَحْمَتِكَ يا اَرْحَمَ الرَّاحِمينَ،",
                translate: "و از يادكنندگان عطاها و بخشش هايت و به رحمت خود بر من ترحم كن اى مهربان ترين مهربانان"
            },
            {
                verse: "مَوْلاىَ وَسَيِّدى، وَكَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ فى مَضائِقِ",
                translate: "اى سرور و آقاى من و چه بسا بنده اى كه بسر برد شب و روز خود را در تنگناهاى"
            },
            {
                verse: "الحُبُوسِ وَالسُّجُونِ، وَكُرَبِها وَذُلِّها وَحَديدِها يَتَداوَلُهُ اَعْوانُها",
                translate: "زندانها و محبس ها و در ناراحتي ها و خوارى و زنجير آهنين زندان گرفتار است و زندان بان ها"
            },
            {
                verse: "وَزَبانِيَتُها، فَلا يَدْرى اَىُّ حالٍ يُفْعَلُ بِهِ، وَاَىُّ مُثْلَةٍ يُمَثَّلُ بِهِ،",
                translate: "دژخيمان دست به دست اورا بگردانند و او نمى داند به چه سرنوشتى دچار خواهد شد و چه عضوى از او را قطع خواهند كرد"
            },
            {
                verse: "فَهُوَ فى ضُرٍّ مِنَ الْعَيْشِ، وَضَنْكٍ مِنَ الْحَيوةِ، يَنْظُرُ اِلى نَفْسِهِ حَسْرَةً،",
                translate: "پس آن بيچاره در وضع فلاكت بار و زندگى سختى بسر مى برد از روى حسرت به خود مى نگرد كه"
            },
            {
                verse: "لايَسْتَطيعُ لَها ضَرّاً وَلا نَفْعاً، وَاَنَا خِلْوٌ مِنْ ذلِكَ كُلِّهِ بِجُودِكَ وَكَرَمِكَ،",
                translate: "قادر بر سود و زيان خود نيست و من به واسطه جود و كرم تو از اينها همه آسوده ام"
            },
            {
                verse: "فَلا اِلهَ إلاّ اَنْتَ، سُبْحانَكَ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَعْجَلُ،",
                translate: "پس معبودى جز تو نيست منزهى تو اى نيرومند شكست ناپذير و بردبار بىشتاب"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاجْعَلْنى لَكَ مِنَ الْعابِدينَ، ولِنَعْمآئِكَ مِنَ الشَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرارم ده در زمره پرستش كنندگان خود و شكرگذاران نعمتهايت"
            },
            {
                verse: "وَلِألائِكَ مِنَ الذَّاكِرينَ، وَارْحَمْنى بِرَحْمَتِكَ يا اَرْحَمَ الرَّاحِمينَ،",
                translate: "و از يادكنندگان عطاهايت و به رحمت خويش بر من ترحم كن اى مهربان ترين مهربانان"
            },
            {
                verse: "سَيِّدِى وَمَوْلاىَ، وَكَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ قَدِ اسْتَمَرَّ عَلَيْهِ القَضآءُ،",
                translate: "اى آقاى من و سرور من و چه بسا بنده اى كه بسر برد شب و روزش را در حالى كه به سرنوشت بدى دچار گشته"
            },
            {
                verse: "وَاَحْدَقَ بِهِ الْبَلاءُ، وَفارَقَ اَوِدَّآئَهُ، وَاَحِبَّآئَهُ وَاَخِلّائَهُ،",
                translate: "و گرفتارى از چهار طرف او را احاطه كرده و از دوستان و ياران و رفقاى صميمى دور گشته"
            },
            {
                verse: "وَاَمْسى اَسيراً حَقيراً ذَليلاً فى اَيْدِى الْكُفَّارِ وَالْأعْدآءِ، يَتَداوَلُونَهُ يَميناً وَشِمالاً،",
                translate: "و شبش در حال اسارت و كوچكى و ذلت در دست كفار و دشمنان بسر آيد كه او را دست بدست به راست و چپ بگردانند"
            },
            {
                verse: "قَدْ حُصِرَ فِى الْمَطاميرِ، وَثُقِّلَ بِالْحَديدِ، لا يَرى شَيْئاً",
                translate: "و در سياه چال ها زندانى شده و به زنجير و آهن بسته نه از روشنى دنيا ببيند"
            },
            {
                verse: "مِنْ ضِيآءِ الدُّنْيا وَلا مِنْ رَوْحِها، يَنْظُرُ اِلَى نَفْسِهِ حَسْرَةً،",
                translate: "و نه از نسيم جان بخشش بر او بوزد از روى حسرت به خويشتن بنگرد"
            },
            {
                verse: "لا يَسْتَطيعُ لَها ضَرّاً وَلا نَفْعاً، وَاَنَا خِلْوٌ مِنْ ذلِكَ كُلِّهِ بِجُودِكَ وَكَرَمِكَ، فَلا اِلهَ إلاَّ اَنْتَ،",
                translate: "و قادر بر سود و زيان خويش نباشد و من به واسطه جود و كرم تو از اينها همه آسوده ام پس معبودى  جز تو نيست"
            },
            {
                verse: "سُبْحانَكَ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ،",
                translate: "منزهى تو اى نيرومند شكست ناپذير و بردبار بىشتاب درود فرست بر محمد وآل محمد"
            },
            {
                verse: "وَاجْعَلْنى لَكَ مِنَ الْعابِدينَ، وَلِنَعْمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ مِنَ الذَّاكِرينَ، وَارْحَمْنى بِرَحْمَتِكَ يا اَرْحَمَ الرَّاحِمينَ،",
                translate: "و قرارم ده از پرستش كنندگانت و از سپاس گزاران نعمت هايت و از يادكنندگان عطاهايت و به رحمت خود به من ترحم كن اى مهربان ترين مهربانان*"
            },
            {
                verse: "اِلهى وَسَيِّدِى وَكَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ قَدِ اشتاقَ اِلَى الدُّنْيا للِرَّغْبَةِ،",
                translate: "اى خداى من و آقايم و چه بسا بنده اى كه شام و يا صبح كرده و روى ميلى كه بدنيا دارد"
            },
            {
                verse: "فيها اِلى اَنْ خاطَرَ بِنَفْسِهِ وَمالِهِ حِرْصاً مِنْهُ عَلَيْها،",
                translate: "مشتاقانه خود و مالش را به خطر انداخته از روى حرصى كه بر آن دارد"
            },
            {
                verse: "قَدْ رَكِبَ الْفُلْكَ وَكُسِرَتْ بِهِ وَهُوَ فى آفاقِ الْبِحارِ وَظُلَمِها يَنْظُرُ اِلى نَفْسِهِ حَسْرَةً لا يَقْدِرُ لَها،",
                translate: "سوار بر كشتى شده و كشتى او شكسته و او در كرانه ها و تاريكي هاى دريا از روى حسرت به خود مى نگرد قدرتى بر سود و زيان خود ندارد"
            },
            {
                verse: "على ضَرٍّ وَلا نَفْعٍ وَاَنَا خِلْوٌ ذلِكَ كُلِّهِ، بِجُوِدكَ وَكَرَمِكَ فَلا اِلهَ إلاَّ اَنْتَ، سُبْحانَكَ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا يَعْجَلُ،",
                translate: "و من به جود و كرم تو از همه اينها آسوده ام پس معبودى جز تو نيست منزهى تو اى نيرومند شكست ناپذير و بردبار بی شتاب"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاجْعَلْنى لَكَ مِنَ الْعابِدينَ، وَلِنَعْمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ مِنَ الذَّاكِرينَ،",
                translate: "درود فرست بر محمد و آل محمد و قرارم ده از پرستش كنندگانت و از سپاسگزاران نعمت هايت و از ياد كنندگان عطاهايت"
            },
            {
                verse: "وَارْحَمْنى بِرَحْمَتِكَ يا اَرْحَمَ الرَّاحِمينَ، اِلهى وَسَيِّدى، وَكَمْ مِنْ عَبْدٍ اَمْسى وَاَصْبَحَ قَدِ اسْتَمَرَّ عَلَيْهِ الْقَضآءُ،",
                translate: "و به رحمتت به من ترحم كن اى مهربان ترين مهربانان اى معبود من و آقايم و چه بسا بنده اى كه شب و يا صبح كرده و قضا بر او ادامه يافته"
            },
            {
                verse: "وَاَحْدَقَ بِهِ الْبَلاءُ، والكُفّارُ والْأَعْداءُ، وَاَخَذَتْهُ الرِّماحُ، وَالسُّيُوفُ وَالسِّهامُ، وَجُدِّلَ صَريعاً",
                translate: "و بلا و كفار و دشمنان او را احاطه كرده و نيزه ها و شمشيرها و تيرها دورش را گرفته"
            },
            {
                verse: "وَقَدْ شَرِبَتِ الْأَرْضُ مِنْ دَمِهِ واَكَلَتِ السِّباعُ وَالطَّيْرُ مِنْ لَحْمِهِ وَاَنَا خِلْوٌ مِنْ ذلِكَ كُلِّهِ،  بِجُودِكَ وَكَرَمِكَ،",
                translate: "و برو در افتاده زمين از خونش رنگين و درندگان و پرندگان گوشتش مى خورند و من به جود و كرم تو از آن آسوده ام"
            },
            {
                verse: "لا بِاسْتِحْقاقٍ مِنّى يا لا اِلهَ إلاَّ اَنْتَ، سُبْحانَكَ مِنْ مُقْتَدِرٍ لا يُغْلَبُ، وَذى اَناةٍ لا تَعْجَلُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ،",
                translate: "نه اينكه مستحق آن باشم اى كه معبودى جز تو نيست منزهى اى نيرومند شكست ناپذير و بردبار بىشتاب درود فرست بر محمد و آل محمد"
            },
            {
                verse: "وَاجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ مِنَ الذَّاكِرينَ، وَارْحَمْنى بِرَحْمَتِكَ يا اَرْحَمَ الرَّاحِمينَ. - نسخة المجلسى ]",
                translate: "و قرارم ده از سپاسگزاران نعمت هايت و ياد كنندگان عطاهايت و به رحمتت به من ترحم كن اى مهربان ترين مهربانان  *"
            },
            {
                verse: "وَعِزَّتِكَ يا كَريمُ لَاَطْلُبَنَّ مِمَّا لَدَيْكَ، وَلَأُلِحَّنَّ عَلَيْكَ،",
                translate: "سوگند به عزت تو اى بزرگوار كه من از آنچه پيش تو است مى خواهم و در اين باره پافشارى دارم"
            },
            {
                verse: "وَلَأَمُدَّنَّ يَدى نَحْوَكَ مَعَ جُرْمِها اِلَيْكَ، يا رَبِّ فَبِمَنْ اَعُوذُ وَبِمَنْ اَلُوُذُ لا اَحَدَ لى اِلاَّ اَنْتَ،",
                translate: "و دستم را با اينكه گناهكار است به سويت دراز كنم پروردگارا (اگر به درگاه تو نيايم) به كه پناه ببرم و به كه روآورم كسىرا جز تو ندارم"
            },
            {
                verse: "اَفَتَرُدُّنى وَاَنْتَ مُعَوَّلى وَعَلَيْكَ مُتَّكَلى، اَسْئَلُكَ بِاسْمِكَ الَّذى وَضَعْتَهُ عَلَى السَّمآءِ فَاْستَقَلَّتْ، وَعَلَى الْأَرْضِ فَاسْتَقَرَّتْ،",
                translate: "آيا تو هم مرا برانى در صورتى كه تو تكيه گاه منى و توكلم بر تو است از تو خواهم به حق آن نامت كه بر آسمان نهادى و پابرجا شد و بر زمين نهادى و مستقر شد"
            },
            {
                verse: "وَعَلَى الْجِبالِ فَرَسَتْ، وَعَلَى اللَّيْلِ فَاَظْلَمَ، وَعَلَى النَّهارِ فَاسْتَنارَ، اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَآلِ مُحَمِّدٍ،",
                translate: "و بر كوه ها نهادى استوار شد و بر شب نهادى تاريك شد و بر روز نهادى روشن گرديد كه درود فرستى بر محمد و آل محمد"
            },
            {
                verse: "وَاَنْ تَقْضِىَ لى حَوآئِجى كُلَّها، وَتَغْفِرَ لى ذُنُوبى كُلَّها صَغيرَها وَكَبيرَها،",
                translate: "و همه حاجت هاى مرا برآورى و همه گناهانم بيامرزى چه كوچك باشد و چه بزرگ"
            },
            {
                verse: "وَتُوَسِّعَ عَلَىَّ مِنَ الرِّزْقِ ما تُبَلِّغُنى بِهِ شَرَفَ الدُّنْيا وَالْأخِرَةِ، يا اَرْحَمَ الرَّاحِمينَ،",
                translate: "و روزيم را به اندازه اى فراخ گردانى كه به وسيله آن به شرافت دنيا و آخرت برسم اى مهربانترين مهربانان"
            },
            {
                verse: "مَوْلاىَ بِكَ اسْتَعَنْتُ، فَصَلِ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ واَعِنّى، وَبِكَ اسْتَجَرْتُ فَاَجِرْنى،",
                translate: "اى سرور من به تو يارى جويم پس درود فرست بر محمد و آل محمد و ياريم ده و به تو پناه آورده ام پس پناهم ده"
            },
            {
                verse: "واَغْنِنى بِطاعَتِكَ عَنْ طاعَةِ عِبادِكَ، وَبِمَسْئَلَتِكَ عَنْ مَسْئَلَةِ خَلْقِكَ، وَانْقُلْنى مِنْ ذُلِّ الْفَقْرِ اِلى عِزِّ الْغِنى،",
                translate: "و مرا به وسيله اطاعت خويش از اطاعت بندگانت بىنياز كن و به وسيله درخواست از خود از درخواست مخلوقت مستغنى ساز"
            },
            {
                verse: "وَمِنْ ذُلِّ الْمَعاصى اِلى عِزِّ الطَّاعَةِ فَقَدْ فَضَّلْتَنى عَلى كَثيرٍ مِنْ خَلْقِكَ جُوداً مِنْكَ وَكَرَماً لا بِاسْتِحْقاقٍ مِنّى،",
                translate: "و مرا از ذلت ندارى و فقر بسوى عزت دارايى منتقل كن و از خوارى گناهان به شوكت اطاعت ببر زيرا كه تو از روى جود و كرم خويش مرا بر بسيارى از خلق خويش برترى دادى و اين نه به خاطر استحقاق من بود"
            },
            {
                verse: "اِلهى فَلَكَ الْحَمْدُ عَلى ذلِكَ كُلِّهِ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَاجْعَلْنى لِنَعْمآئِكَ مِنَ الشَّاكِرينَ، وَلِألائِكَ مِنَ الذَّاكِرينَ،",
                translate: "خدايا پس ستايش خاص تو است در همه اينها درود فرست بر محمد و آل محمد و قرارم ده از سپاسگزاران نعمتهايت و يادكنندگان عطاهايت"
            },
            {
                verse: "سَجَدَ وَجْهِىَ الذَّليلُ لِوَجْهِكَ الْعَزيزِ الْجَليلِ، سَجَدَ وَجْهِىَ البالى اْلفانى لِوَجْهِكَ الدَّآئِم الْباقى،",
                translate: "به خاك افتاد روى خوارم براى روى عزيز و بزرگوارت به خاك افتاد روى كهنه و فانى من در برابر روى جاويدان و هميشگى تو،"
            },
            {
                verse: "سَجَدَ وَجْهِىَ الْفَقيرُ لِوَجْهِكَ الْغَنِىِّ الْكَبيرِ، سَجَدَ وَجْهى وَسَمْعى وَبَصَرى وَلَحْمى وَدَمى وَجِلْدى وَعَظْمى،",
                translate: "به خاك افتاد روى فقير من براى روى بى نياز بزرگ تو به خاك افتاد رو و گوش و چشم و گوشت و خون و پوست و استخوان"
            },
            {
                verse: "وَما اَقَلَّتِ الْأَرْضُ مِنّى، للَّهِِ رَبِّ الْعالَمينَ اَللّهُمَ عُدْ عَلى جَهْلى بِحِلْمِكَ،",
                translate: "و هرچه از من كه روى زمين است براى خدا پروردگار جهانيان خدايا بر نادانى من به بردبارى خويش بازگرد"
            },
            {
                verse: "وَعَلى فَقْرى بِغِناكَ، وَعَلى ذُلّى بِعِزِّكَ وَسُلْطانِكَ، وَعَلى ضَعْفى بِقُوَّتِكَ،",
                translate: "و بر نيازمنديم به بى نيازيت و بر خواريم به عزت و سلطنتت و بر ناتوانيم به توانائيت"
            },
            {
                verse: "وَعَلى خَوْفى بِاَمْنِكَ، وَعَلى ذُنُوبى وَخطاياىَ بِعَفْوِكَ وَرَحْمَتِكَ، يا رَحْمنُ يا رَحيمُ،",
                translate: "و بر ترسم به امان بخشيت و بر گناهان و خطاهايم به عفو و رحمتت اى بخشاينده اى مهربان"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَدْرَءُ بِكَ فى نَحْرِ فُلانِ بْنِ فُلان، واَعُوُذ بِكَ مِنْ شَرِّهِ، فَاكْفِنيهِ بِما كَفَيْتَ بِهِ اَنْبِيآئَكَ وَاَوْلِيآئَكَ مِنْ خَلْقِكَ،",
                translate: "خدايا من دفع فلان پسر فلان دشمنم را از تو خواهم و از شر او به تو پناه برم پس شرش را از من دور كن آن گونه كه پيمبران و دوستانت را از گزند آفریدگانت"
            },
            {
                verse: "وَصالِحى عِبادِكَ مِنْ فَراعِنَةِ خَلْقِكَ، وَطُغاةِعُداتِكَ وَشَرِّ جَميعِ خَلْقِكَ،",
                translate: "و بندگان شايسته ات را ار گزند فرعونیان و ياغيان و سركشان خلقت و از شر همه مخلوقاتت نگه داشتی"
            },
            {
                verse: "بِرَحْمَتِكَ يا اَرْحَمَ الرَّاحِمينَ، اِنَّكَ عَلىكُلِّ شَىْءٍ قَديرٌ وَحَسْبُنَا اللَّهُ وَنِعْمَ الْوَكيلُ.",
                translate: "به رحمتت اى مهربان ترين مهربانان كه تو بر هر چيز توانايى و بس است ما را خدا و نيكو وكيلى خواهد بود"
            }
        ], time: "40:36"
    },
    {
        name: "کمیل", source: "sounds/Komeil.mp3", verses: [
            {
                verse: "بسم الله الرحمن الرحیم",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُكَ بِرَحْمَتِكَ الَّتى وَسِعَتْ كُلَّ شَىْءٍ",
                translate: "خدايا از تو درخواست مى‌كنم، به رحمتت كه همه‌چيز را فرا گرفته"
            },
            {
                verse: "وَ بِقُوَّتِكَ الَّتى قَهَرْتَ بِها كُلَّ شَىْءٍ وَ خَضَعَ لَها كُلُّ شَىْءٍ وَ ذَلَّ لَها كُلُّ شَىْءٍ",
                translate: "و به نيرويت كه با آن بر هرچيز چيره‌ گشتى و در برابر آن هرچيز فروتنى نموده و همه‌چيز خوار شده"
            },
            {
                verse: "وَ بِجَبَرُوتِكَ الَّتى غَلَبْتَ بِها كُلَّ شَىْءٍ وَ بِعِزَّتِكَ الَّتى لا يَقُومُ لَها شَىْءٌ",
                translate: "و به جبروتت كه با آن بر همه‌چيزى فائق‌ آمدى و به عزّتت كه چيزى در برابرش تاب نياورد"
            },
            {
                verse: "وَ بِعَظَمَتِكَ الَّتى مَلاَتْ كُلَّ شَىْءٍ وَ بِسُلْطانِكَ الَّذى عَلا كُلَّ شَىْءٍ",
                translate: "و به بزرگى‌ات كه همه‌چيز را پر كرده و به پادشاهى‌ات‌ كه برتر از همه‌چيز قرار گرفته"
            },
            {
                verse: "وَ بِوَجْهِكَ الْباقى بَعْدَ فَناءِ كُلِّ شَىْءٍ وَ بِأَسْمائِكَ الَّتى مَلاَتْ اَرْكانَ كُلِّ شَىْءٍ",
                translate: "و به جلوه‌ات كه پس از نابودى همه‌چيز باقى است و به نامهايت كه پايه‌هاى‌ همه‌چيز را انباشته"
            },
            {
                verse: "وَ بِعِلْمِكَ الَّذى اَحاطَ بِكُلِّ شَىْءٍ وَ بِنُورِ وَجْهِكَ الَّذى اَضاَّءَ لَهُ كُلُّ شىْءٍ",
                translate: "و به علمت كه بر همه‌چيز احاطه نموده، و به نور ذاتت كه همه‌چيز در پرتو آن‌ تابنده گشته."
            },
            {
                verse: "يا نُورُ يا قُدُّوسُ يا اَوَّلَ الاْوَّلِينَ وَ يا آخِرَ الآخِرينَ",
                translate: "اى نور، اى پاك از هر عيب، اى آغاز هر آغاز، و اى پايان هر پايان"
            },
            {
                verse: "اَللّهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتى تَهْتِكُ الْعِصَمَ",
                translate: "خدايا! بيامرز براى من آن گناهانى را كه پرده حرمتم مى‌درد"
            },
            {
                verse: "اَللّهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتى تُنْزِلُ النِّقَمَ",
                translate: "خدايا! بيامرز براى من آن گناهانى را كه كيفرها را فرو مى‌بارند"
            },
            {
                verse: "اَللّهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتى تُغَيِّرُ النِّعَمَ",
                translate: "خدايا! بيامرز برايم گناهانى را كه نعمتها را دگرگون مى‌سازند"
            },
            {
                verse: "اَللّهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتى تَحْبِسُ الدُّعاءَ",
                translate: "خدايا! بيامرز برايم آن گناهانى را كه دعا را باز مى‌دارند"
            },
            {
                verse: "اَللّهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتى تُنْزِلُ الْبَلاءَ",
                translate: "خدايا! بيامرز برايم گناهانى كه بلا را نازل مى‌كند."
            },
            {
                verse: "اَللّهُمَّ اغْفِرْلى كُلَّ ذَنْبٍ اَذْنَبْتُهُ وَ كُلَّ خَطيئَةٍ اَخْطَاْتُها",
                translate: "خدايا! بيامرز برايم همه گناهانى را كه مرتكب شدم، و تمام خطاهايى كه به آنها آلوده گشتم."
            },
            {
                verse: "اَللّهُمَّ اِنّى اَتَقَرَّبُ اِلَيْكَ بِذِكْرِكَ وَ اَسْتَشْفِعُ بِكَ اِلى نَفْسِكَ",
                translate: "خدايا! با ياد تو به سويت نزديكى مى‌جويم، و از ناخشنودى تو به درگاه خودت شفاعت می طلبم"
            },
            {
                verse: "وَ اَسْئَلُكَ بِجُودِكَ اَنْ تُدْنِيَنى مِنْ قُرْبِكَ وَ اَنْ تُوزِعَنى شُكْرَكَ وَ اَنْ تُلْهِمَنى ذِكْرَكَ",
                translate: "و از تو خواستارم‌ به جودت مرا به بارگاه قرب خويش نزديك گردانى و سپاس خود را نصيب من كنى، و يادت را به من الهام نمايى"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُكَ سُؤالَ خاضِعٍ مُتَذَلِّلٍ خاشِعٍ اَنْ تُسامِحَنى وَ تَرْحَمَنى وَ تَجْعَلَنى بِقَِسْمِكَ راضِياً قانِعاً وَ فى جَميعِ الاْحْوالِ مُتَواضِعاً",
                translate: "خدايا! از تو درخواست مى‌كنم، درخواست بنده‌اى فروتن، خوار و افتاده، كه با من مدارا نمايى و به من رحم كنى و به آنچه روزى‌ام نموده‌اى‌ خشنود و قانع بدارى و در تمام حالات در عرصه تواضعم بگذارى."
            },
            {
                verse: "اَللّهُمَّ وَ اَسْئَلُكَ سُؤالَ مَنِ اشْتَدَّتْ فاقَتُهُ وَ اَنْزَلَ بِكَ عِنْدَ الشَّدائِدِ حاجَتَهُ وَ عَظُمَ فيما عِنْدَكَ رَغْبَتُهُ",
                translate: "خدايا! از تو درخواست مى‌كنم درخواست كسى‌كه سخت تهيدست‌ شده و بار نيازش را به هنگام گرفتاريها به آستان تو فرود آورده و ميلش به آنچه نزد توست فزونى يافته"
            },
            {
                verse: "اَللّهُمَّ عَظُمَ سُلْطانُكَ وَ عَلا مَكانُكَ وَ خَفِىَ مَكْرُكَ وَ ظَهَرَ اَمْرُكَ وَ غَلَبَ قَهْرُكَ وَ جَرَتْ قُدْرَتُكَ وَ لا يُمْكِنُ الْفِرارُ مِنْ حُكُومَتِكَ",
                translate: "خدايا! فرمانروايى‌ بس بزرگ و مقامت والا و تدبيرت پنهان، و فرمانت آشكار، و قهرت چيره، و قدرتت‌ نافذ، و گريز از حكومتت ممكن نيست."
            },
            {
                verse: "اَللّهُمَّ لا اَجِدُ لِذُنُوبى غافِراً وَ لا لِقَبائِحى ساتِراً وَ لا لِشَىْءٍ مِنْ عَمَلِىَ الْقَبيحِ بِالْحَسَنِ مُبَدِّلاً غَيْرَكَ",
                translate: "خدايا! آمرزنده‌اى براى گناهانم و پرده‌پوشى براى‌ زشتكاری‌هايم و تبديل كننده‌اى براى كار زشتم به زيبايى"
            },
            {
                verse: "لا اِلهَ اِلاّ اَنْتَ سُبْحانَكَ وَ بِحَمْدِكَ ظَلَمْتُ نَفْسى وَ تَجَرَّأتُ بِجَهْلى وَ سَكَنْتُ اِلى قَديمِ ذِكْرِكَ لى وَ مَنِّكَ عَلَىَّ.",
                translate: "جز تو نمى‌يابم معبودى جز تو نيست، پاك و منزّهى و به ستايشت برخاسته‌ام، به خود ستم كردم و از روى نادانى جرأت نمودم و به ياد ديرينه‌ات از من و بخششت بر من به آرامش نشستم‌"
            },
            {
                verse: "اَللّهُمَّ مَوْلاىَ كَمْ مِنْ قَبيحٍ سَتَرْتَهُ وَ كَمْ مِنْ فادِحٍ مِنَ الْبَلاءِ اَقَلْتَهُ",
                translate: "خدايا! اى سرور من چه بسيار زشتى مرا پوشاندى و چه بسيار بالاهاى سنگين و بزرگى كه از من برگرداندى"
            },
            {
                verse: "وَ كَمْ مِنْ عِثارٍ وَقَيْتَهُ وَ كَمْ مِنْ مَكْرُوهٍ دَفَعْتَهُ وَ كَمْ مِنْ ثَناءٍ جَميلٍ لَسْتُ اَهْلاً لَهُ نَشَرْتَهُ",
                translate: "و چه بسيار لغزشى كه مرا از آن‌ نگهداشتى و چه بسيار ناپسند كه از من دور كردى و چه بسيار ستايش نيكويى كه شايسته آن نبودم و تو در ميان مردم پخش كردى."
            },
            {
                verse: "اَللّهُمَّ عَظُمَ بَلائى وَ اَفْرَطَ بى سُوءُ حالى وَ قَصُرَتْ بى اَعْمالى وَ قَعَدَتْ بى اَغْلالى",
                translate: "خدايا! بلايم‌ بزرگ شده و زشتى عالم از حدّ گذشته و كردارم خوارم ساخته و زنجيرهاى گناه مرا زمين‌گير نموده"
            },
            {
                verse: "وَ حَبَسَنى عَنْ نَفْعى بُعْدُ اَمَلى وَ خَدَعَتْنِى الدُّنْيا بِغُرُورِها وَ نَفْسى بِجِنايَتِها وَ مِطالى يا سَيِّدى",
                translate: "و دورى آرزوهايم مرا زندانى ساخته و دنيا با غرورش و نفسم با جنايتش و امروز و فردا كردنم در توبه مرا فريفته"
            },
            {
                verse: "فَاَسْئَلُكَ بِعِزَّتِكَ اَنْ لا يَحْجُبَ عَنْكَ دُعائى سُوءُ عَمَلى وَ فِعالى",
                translate: "اى سرورم از تو درخواست مى‌كنم به عزّتت كه مانع نشود از اجابت دعايم به درگاهت، بدى عمل و زشتى كردارم‌"
            },
            {
                verse: "وَ لا تَفْضَحْنى بِخَفِىِّ مَا اطَّلَعْتَ عَلَيْهِ مِنْ سِرّى وَلا تُعاجِلْنى بِالْعُقُوبَةِ عَلى ما عَمِلْتُهُ فى خَلَواتى",
                translate: "و مرا با آنچه از اسرار نهانم مى‌دانى رسوا مسازى و در كيفر آنچه در خلوتهايم انجام دادم‌ شتاب نكنى،"
            },
            {
                verse: "مِنْ سُوءِ فِعْلى وَ اِسائَتى وَ دَوامِ تَفْريطى وَ جَهالَتى وَ كَثْرَةِ شَهَواتى وَ غَفْلَتى",
                translate: "از زشتى كردار و بدى رفتار و تداوم تقصير و نادانى و بسيارى شهواتم‌ و غفلتم، شتاب نكنى."
            },
            {
                verse: "وَ كُنِ اللّهُمَّ بِعِزَّتِكَ لى فى كُلِّ الاْحْوالِ رَؤُفاً وَ عَلَىَّ فى جَميعِ الاُْمُورِ عَطُوفاً.",
                translate: "خدايا! با من در همه احوال مهر ورز و بر من در هر كارم به ديده لطف‌ بنگر"
            },
            {
                verse: "اِلهى وَرَبّى مَنْ لى غَيْرُكَ اَسْئَلُهُ كَشْفَ ضُرّى وَالنَّظَرَ فى اَمْرى",
                translate: "خدايا، پروردگارا، جز تو كه را دارم؟ تا برطرف شدن ناراحتى و نظر لطف در كارم را از او درخواست كنم."
            },
            {
                verse: "اِلهى وَ مَوْلاىَ اَجْرَيْتَ عَلَىَّ حُكْماً اتَّبَعْتُ فيهِ هَوى نَفْسى وَ لَمْ اَحْتَرِسْ فيهِ مِنْ تَزْيينِ عَدُوّى",
                translate: "خداى من‌ و سرور من، حكمى را بر من جارى ساختى كه هواى نفسم را در آن پيروى كردم و از فريبكارى آرايش دشمنم‌ نهراسيدم"
            },
            {
                verse: "فَغَرَّنى بِما اَهْوى وَ اَسْعَدَهُ عَلى ذلِكَ الْقَضاءُ فَتَجاوَزْتُ بِما جَرى عَلَىَّ مِنْ ذلِكَ بَعْضَ حُدُودِكَ وَ خالَفْتُ بَعْضَ اَوامِرِكَ",
                translate: "پس مرا به خواهش دل فريفت و بر اين امر اختيار و اراده‌ام ياريش نمود، پس بدينسان و بر پايه‌ گذشته‌هايم از حدودت گذشتم، و با برخى از دستوراتت مخالفت نمودم"
            },
            {
                verse: "فَلَكَ الْحَمْدُ عَلَىَّ فى جَميعِ ذلِكَ وَ لا حُجَّةَ لى فيما جَرى عَلَىَّ فيهِ قَضاؤُكَ وَ اَلْزَمَنى حُكْمُكَ وَ بَلاؤُكَ",
                translate: "پس حمد تنها از آن تواست‌ در همه اينها. و مرا هيچ حقى نيست در آنچه بر من از سوى قضايت جارى شده و فرمان و آزمايشت ملزمم نموده."
            },
            {
                verse: "وَ قَدْ اَتَيْتُكَ يا اِلهى بَعْدَ تَقْصيرى وَ اِسْرافى عَلى نَفْسى مُعْتَذِراً نادِماً مُنْكَسِراً مُسْتَقيلاً مُسْتَغْفِراً مُنيباً مُقِرّاً مُذْعِناً مُعْتَرِفاً",
                translate: "اى‌ خداى من اينك پس از كوتاهى در عبادت و زياده‌روى در خواهشهاى نفس عذرخواه، پشيمان، شكسته‌دل، جوياى گذشت‌ طالب آمرزش، بازگشت‌كنان با حالت اقرار و اذعان و اعتراف به گناه"
            },
            {
                verse: "لا اَجِدُ مَفَرّاً مِمّا كانَ مِنّى وَ لا مَفْزَعاً اَتَوَجَّهُ اِلَيْهِ فى اَمْرى غَيْرَ قَبُولِكَ عُذْرى وَ اِدْخالِكَ اِيّاىَ فى سَعَةِ رَحْمَتِكَ،",
                translate: "بى‌آنكه گريزگاهى از آنچه از من سرزده بيابم و نه پناهگاهى كه به آن رو آورم‌ پيدا كنم، جز اينكه پذيراى عذرم باشى، و مرا در رحمت فراگيرت بگنجايى"
            },
            {
                verse: "اَللّهُمَّ فَاقْبَلْ عُذْرى وَارْحَمْ شِدَّةَ ضُرّى وَ فُكَّنى مِنْ شَدِّ وَثاقى",
                translate: "خدايا! پس عذرم را بپذير، و به بدحالى‌ام رحم كن و رهايم ساز از بند محكم گناه."
            },
            {
                verse: "يا رَبِّ ارْحَمْ ضَعْفَ بَدَنى وَ رِقَّةَ جِلْدى وَ دِقَّةَ عَظْمى",
                translate: "پروردگارا! بر ناتوانى جسمم و نازكى پوستم و نرمى استخوانم رحم كن."
            },
            {
                verse: "يا مَنْ بَدَءَ خَلْقى وَ ذِكْرى وَ تَرْبِيَتى وَ بِرّى وَ تَغْذِيَتى هَبْنى لاِبْتِداءِ كَرَمِكَ وَ سالِفِ بِرِّكَ بى",
                translate: "اى كه آغازگر آفرينش و ياد و پرورش و نيكى بر من و تغذيه‌ام بوده‌اى، اكنون مرا ببخش به همان كرم نخستت، و پيشينه احسانت بر من"
            },
            {
                verse: "يا اِلهى وَ سَيِّدى وَ رَبّى اَتُراكَ مُعَذِّبى بِنارِكَ بَعْدَ تَوْحيدِكَ وَ بَعْدَ مَا انْطَوى عَلَيْهِ قَلْبى مِنْ مَعْرِفَتِكَ وَ لَهِجَ بِهِ لِسانى مِنْ ذِكْرِكَ وَاعْتَقَدَهُ ضَميرى مِنْ حُبِّكَ",
                translate: "اى خداى من و سرور و پروردگارم، آيا مرا به آتش دوزخ عذاب نمايى، پس از اقرار به يگانگى‌ات و پس از آنكه دلم از نور شناخت تو روشنى گرفت و زبانم در پرتو آن به ذكرت گويا گشت و پس از آنكه درونم از عشقت لبريز شد"
            },
            {
                verse: "وَ بَعْدَ صِدْقِ اعْتِرافى وَ دُعائى خاضِعاً لِرُبُوبِيَّتِكَ؟",
                translate: "و پس از صداقت در اعتراف و درخواست خاضعانه‌ام در برابر پروردگارى‌ات."
            },
            {
                verse: "هَيْهاتَ اَنْتَ اَكْرَمُ مِنْ اَنْ تُضَيِّعَ مَنْ رَبَّيْتَهُ اَوْ تُبْعِدَ مَنْ اَدْنَيْتَهُ اَوْ تُشَرِّدَ مَنْ آوَيْتَهُ اَوْ تُسَلِّمَ اِلَى الْبَلاءِ مَنْ كَفَيْتَهُ وَ رَحِمْتَهُ",
                translate: "باور نمى‌كنم چه آن بسيار بعيد است و تو بزرگوارتر از آن هستى كه پرورده‌ات را تباه كنى يا آن را كه به‌ خود نزديك نموده‌اى دور نمايى يا آن را كه پناه دادى از خود برانى يا آن را كه خود كفايت نموده‌اى و به او رحم كردى به موج بلا واگذارى!"
            },
            {
                verse: "وَ لَيْتَ شِعْرى يا سَيِّدى وَ اِلهى وَ مَوْلاىَ اَتُسَلِّطُ النّارَ عَلى وُجُوهٍ خَرَّتْ لِعَظَمَتِكَ ساجِدَةً وَ عَلى اَلْسُنٍ نَطَقَتْ بِتَوْحيدِكَ صادِقَةً وَ بِشُكْرِكَ مادِحَةً",
                translate: "اى كاش مى‌دانستم‌ اى سرورم و معبودم و مولايم، آيا آتش را بر صورتهايى كه براى عظمتت سجده‌كنان بر زمين نهاده شده مسلطّ مى‌كنى و نيز بر زبانهايى كه صادقانه به توحيدت و به سپاست مدح‌كنان گويا شده"
            },
            {
                verse: "وَ عَلى قُلُوبٍ اعْتَرَفَتْ بِاِلهِيَّتِكَ مُحَقِّقَةً وَ عَلى ضَمائِرَ حَوَتْ مِنَ الْعِلْمِ بِكَ حَتّى صارَتْ خاشِعَةً وَ عَلى جَوارِحَ سَعَتْ اِلى اَوْطانِ تَعَبُّدِكَ طائِعَةً وَ اَشارَتْ بِاسْتِغْفارِكَ مُذْعِنَةً",
                translate: "و هم بر دلهايى كه بر پايه تحقيق به خداونديت اعتراف‌ كرده. و بر نهادهايى كه معرفت به تو آنها را فرا گرفته تا آنجا كه در پيشگاهت خاضع شده و به اعضايى كه‌ مشتاقانه به سوى پرستشگاههايت شتافته‌اند و اقراركنان جوياى آمرزش تو بوده‌اند."
            },
            {
                verse: "ما هكَذَا الظَّنُّ بِكَ وَ لا اُخْبِرْنا بِفَضْلِكَ عَنْكَ يا كَريمُ يا رَبِّ",
                translate: "شگفتا اين همه را به آتش بسوزانى! هرگز چنين‌ گمانى به تو نيست و از فضل تو چنين خبرى داده نشده اى بزرگوار، اى پروردگار"
            },
            {
                verse: "وَ اَنْتَ تَعْلَمُ ضَعْفى عَنْ قَليلٍ مِنْ بَلاءِ الدُّنْيا وَ عُقُوباتِها وَ ما يَجْرى فيها مِنَ الْمَكارِهِ عَلى اَهْلِها",
                translate: "و تو از ناتوانى‌ام در برابر اندكى از غم و اندوه دنيا و كيفرهاى آن و آنچه كه زا ناگواريها بر اهلش مى‌گذرد آگاهى"
            },
            {
                verse: "عَلى اَنَّ ذلِكَ بَلاءٌ وَ مَكْرُوهٌ قَليلٌ مَكْثُهُ يَسيرٌ بَقائُهُ قَصيرٌ مُدَّتُهُ",
                translate: "با آنكه اين غم و اندوه و ناگوارى درنگش كم بقايش اندك و مدّتش كوتاه است."
            },
            {
                verse: "فَكَيْفَ احْتِمالى لِبَلاءِ الآخِرَةِ وَ جَليلِ وُقُوعِ الْمَكارِهِ فيها",
                translate: "پس چگونه خواهد بود تابم در برابر بلاى آخرت، و فرود آمدن ناگواريها در آن جهان بر جسم و جانم"
            },
            {
                verse: "وَهُوَ بَلاءٌ تَطُولُ مُدَّتُهُ وَ يَدُومُ مَقامُهُ وَ لا يُخَفَّفُ عَنْ اَهْلِهِ لاِنَّهُ لا يَكُونُ اِلاّ عَنْ غَضَبِكَ وَاْنتِقامِكَ وَ سَخَطِكَ",
                translate: "و حال انكه زمانش طولانى و جايگاهش ابدى است و تخفيفى براى‌ اهل آن بلا نخواهد بو، چرا كه مايه آن بلا جز از خشم و انتقام و ناخشنودى تو نيست"
            },
            {
                verse: "وَ هذا ما لا تَقُومُ لَهُ السَّمواتُ وَالاَْرْضُ يا سَيِّدِى فَكَيْفَ لى وَ اَنَا عَبْدُكَ الضَّعيفُ الذَّليلُ الْحَقيرُ الْمِسْكينُ الْمُسْتَكينُ",
                translate: "و اين چيزى است كه تاب نياورند در برابرش آسمانها و زمين، اى سرور من تا چه رسد به من؟ و حال آنكه من بنده ناتوان، خوار و كوچك، زمين‌گير و درمانده توأم."
            },
            {
                verse: "يا اِلهى وَ رَبّى وَ سَيِّدِى وَ مَوْلاىَ لاِىِّ الاُْمُورِ اِلَيْكَ اَشْكُو وَ لِما مِنْها اَضِجُّ وَ اَبْكى؟ لأليمِ الْعَذابِ وَ شِدَّتِهِ اَمْ لِطُولِ الْبَلاءِ وَ مُدَّتِهِ؟",
                translate: "اى خداى من و پروردگارم و سرور و مولايم، براى كداميك از دردهايم به حضرتت شكوه كنم و براى كدامين گرفتاريم‌ به درگاهت بنالم و اشك بريزيم. آيا براى دردناكى عذاب و سختى‌اش، يا براى طولانى شدن بلا و زمانش"
            },
            {
                verse: "فَلَئِنْ صَيَّرْتَنى لِلْعُقُوباتِ مَعَ اَعْدائِكَ وَ جَمَعْتَ بَيْنى وَ بَيْنَ اَهْلِ بَلائِكَ وَ فَرَّقْتَ بَيْنى وَ بَيْنَ اَحِبّائِكَ وَ اَوْليائِكَ،",
                translate: "پس اگر مرا در عقوبت و مجازات با دشمنانت قرار دهى، و بين من و اهل عذابت جمع كنى، و ميان من و عاشقان و دوستانت جدايى اندازى"
            },
            {
                verse: "فَهَبْنى يا اِلهى وَ سَيِّدِى وَ مَوْلاىَ وَ رَبّى صَبَرْتُ عَلى عَذابِكَ فَكَيْفَ اَصْبِرُ عَلى فِراقِكَ",
                translate: "اى خدا و آقا و مولا و پروردگارم، بر فرض كه بر عذابت شكيبائى ورزم، ولى بر فراقت چگونه صبر كنم"
            },
            {
                verse: "وَ هَبْنى صَبَرْتُ عَلى حَرِّ نارِكَ فَكَيْفَ اَصْبِرُ عَنِ النَّظَرِ اِلى كَرامَتِكَ اَمْ كَيْفَ اَسْكُنُ فِى النّارِ وَ رَجائى عَفْوُكَ",
                translate: "و گيرم اى خداى من‌ بر سوزندگى آتشت صبر كنم، اما چگونه چشم‌پوشى از كرمت را تاب آورم يا چگونه در آتش، سكونت‌ گزينم و حال آنكه اميد من گذشت و عفو تواست."
            },
            {
                verse: "فَبِعِزَّتِكَ يا سَيِّدى وَ مَوْلاىَ اُقْسِمُ صادِقاً لَئِنْ تَرَكْتَنى ناطِقاً لاَضِجَّنَّ اِلَيْكَ بَيْنَ اَهْلِها ضَجيجَ الآمِلينَ",
                translate: "پس به عزّتت اى آقا و مولايم سوگند صادقانه مى‌خورم، اگر مرا در سخن گفتن آزاد بگذارى‌ در ميان اهل دوزخ به پيشگاهت سخت ناله سر دهم همانند ناله آرزومندان"
            },
            {
                verse: "وَ لاَصْرُخَنَّ اِلَيْكَ صُراخَ الْمَسْتَصْرِخينَ وَ لاََبْكِيَنَّ عَلَيْكَ بُكاءَ الْفاقِدينَ",
                translate: "و به درگاهت بانگ بردارم، همچون بانگ آنان‌كه خواهان دادرسى هستند و هر آينه به آستانت گريه كنم چونان كه مبتلا به فقدان عزيزى مى‌باشند"
            },
            {
                verse: "وَ لاَُنادِيَنَّكَ اَيْنَ كُنْتَ يا وَلِىَّ الْمُؤْمِنينَ يا غايَةَ آمالِ الْعارِفينَ يا غِياثَ الْمُسْتَغيثينَ يا حَبيبَ قُلُوبِ الصّادِقينَ وَ يا اِلهَ الْعالَمينَ",
                translate: "و صدايت مى‌زنم: كجايى اى سرپرست مؤمنان، آرى كجايى اى نهايت‌ آرزوى عارفان، اى فريادرس خواهندگان فريادرس، اى محبوب دلهاى راستان و اى معبود جهانيان‌."
            },
            {
                verse: "«اَفَتُراكَ سُبْحانَكَ يا اِلهى وَ بِحَمْدِكَ تَسْمَعُ فيها صَوْتَ عَبْدٍ مُسْلِمٍ سُجِنَ فيها بِمُخالَفَتِهِ وَ ذاقَ طَعْمَ عَذابِها بِمَعْصِيَتِهِ وَ حُبِسَ بَيْنَ اَطْباقِها بِجُرْمِهِ وَ جَريرَتِهِ",
                translate: "آيا اين چنين است، اى خداى منزّه، و ستوده كه در دوزخ بشنوى صداى بنده مسلمانى كه براى مخالفتش با دستورات تو زندانى شده و مزه عذابش را به خاطر نافرمانى چشيده و ميان دركات دوزخ به علّت جرم و جنايتش محبوس شده"
            },
            {
                verse: "وَ هُوَ يَضِجُّ اِلَيْكَ ضَجيجَ مُؤَمِّلٍ لِرَحْمَتِكَ وَ يُناديكَ بِلِسانِ اَهْلِ تَوْحيدِكَ وَ يَتَوَسَّلُ اِلَيْكَ بِرُبُوبِيَّتِكَ",
                translate: "و حال آنكه در درگاهت سخت ناله‌ مى‌زند، همچون ناله آن‌كه آرزومند رحمت توست، و با زبان اهل توحيدت تو را مى‌خواند، و به ربوبيّتت به پيشگاهت توسّل مى‌جويد"
            },
            {
                verse: "يا مَوْلاىَ فَكَيْفَ يَبْقى فِى الْعَذابِ وَ هُوَ يَرْجُوا ما سَلَفَ مِنْ حِلْمِكَ",
                translate: "اى مولاى من، چگونه در عذاب بماند و حال آنكه اميد به بردبارى گذشته‌ات دارد"
            },
            {
                verse: "اَمْ كَيْفَ تُؤْلِمُهُ النّارُ وَ هُوَ يَأمُلُ فَضْلَكَ وَ رَحْمَتَكَ",
                translate: "يا آتش چگونه او را به درد آورد درحالى‌كه بخشش و رحمت تو را آرزو دارد."
            },
            {
                verse: "«اَمْ كَيْفَ يُحْرِقُهُ لَهيبُها وَ اَنْتَ تَسْمَعُ صَوْتَهُ وَ تَرى مَكانَهُ",
                translate: "يا چگونه شعله آتش او را بسوزاند درحالى‌كه فريادش را مى‌شنوى و جايش را مى‌بينى‌"
            },
            {
                verse: "اَمْ كَيْفَ يَشْتَمِلُ عَلَيْهِ زَفيرُها وَ اَنْتَ تَعْلَمُ ضَعْفَهُ",
                translate: "يا چگونه آتش او را دربر بگيرد و حال آنكه از ناتوانى‌اش خبر دارى"
            },
            {
                verse: "اَمْ كَيْفَ يَتَقَلْقَلُ بَيْنَ اَطْباقِها وَ اَنْتَ تَعْلَمُ صِدْقَهُ",
                translate: "يا چگونه در طبقات دوزخ به اين سو و آن سو كشانده شود درحالى‌ كه راستگوى‌اش را مى‌دانى"
            },
            {
                verse: "اَمْ كَيْفَ تَزْجُرُهُ زَبانِيَتُها وَ هُوَ يُناديكَ يا رَبَّهُ",
                translate: "يا چگونه فرشته‌هاى عذاب او را با خشم برانند و حال آنكه تو را به پروردگاريت مى‌خواند"
            },
            {
                verse: "اَمْ كَيْفَ يَرْجُو فَضْلَكَ فى عِتْقِهِ مِنْها فَتَتْرُكُهُ فيها",
                translate: "يا چگونه ممكن است بخششت را در آزادى از دوزخ اميد داشته باشد و تو او را در انجا به همان حال واگذارى؟"
            },
            {
                verse: "هَيْهاتَ ما ذلِكَ الظَّنُ بِكَ وَ لاَالْمَعْرُوفُ مِنْ فَضْلِكَ وَ لا مُشْبِهٌ لِما عامَلْتَ بِهِ الْمُوَحِّدينَ مِنْ بِرِّكَ وَ اِحْسانِكَ",
                translate: "همه اين امور از بنده‌نوازى تو بس دور است، هرگز گمان ما به تو اين نيست و نه از فضل تو چنين گويند و نه به آنچه كه از خوبى و احسانت با اهل توحيد رفتار كرده‌اى شباهتى دارد."
            },
            {
                verse: "«فَبِالْيَقينِ اَقْطَعُ لَوْ لا ما حَكَمْتَ بِهِ مِنْ تَعْذيبِ جاحِديكَ وَ قَضَيْتَ بِهِ مِنْ اِخْلادِ مُعانِديكَ لَجَعَلْتَ النّارَ كُلَّها بَرْداً وَ سَلاماً وَ ما كانَ لاِحَدٍ فيها مَقَرّاً وَ لا مُقاماً",
                translate: "پس به يقين مى‌دانم كه اگر فرمانت در به‌ عذاب كشيدن منكران نبود و حكمت به هميشگى بودن دشمنانت در آتش صادر نمى‌شد، هر آينه سرتاسر دوزخ را سرد و سلامت مى‌كردى و براى احدى در آنجا قرار و جايگاهى نبود"
            },
            {
                verse: "لكِنَّكَ تَقَدَّسَتْ اَسْماؤُكَ اَقْسَمْتَ اَنْ تَمْلأها مِنَ الْكافِرينَ مِنَ الْجِنَّةِ وَالنّاسِ اَجْمَعينَ وَ اَنْ تُخَلِّدَ فيهَا الْمُعانِدينَ",
                translate: "امّا تو كه مقدّس است نامهايت‌ سوگند ياد كردى كه دوزخ را از همه كافران چه پرى و چه آدمى پر سازى و ستيزه‌جويان را در آنجا هميشگى و جاودانه بدارى‌"
            },
            {
                verse: "وَ اَنْتَ جَلَّ ثَناؤُكَ قُلْتَ مُبْتَدِئاً وَ تَطَوَّلْتَ بِالاِْنْعامِ مُتَكَرِّماً، اَفَمَنْ كانَ مُؤْمِناً كَمَنْ كانَ فاسِقاً لا يَسْتَوُونَ",
                translate: "و هم تو -كه ثنايت برجسته و والا است- به اين گفته ابتدا كردى و با نعمتهايت كريمانه تفضّل فرمودى «آيا مؤمن همانند فاسق‌ است؟ نه، مساوى نيستند»."
            },
            {
                verse: "«اِلهى وَ سَيِّدى فَاَسْئَلُكَ بِالْقُدْرَةِ الَّتى قَدَّرْتَها وَ بِالْقَضِيَّةِ الَّتى حَتَمْتَها وَ حَكَمْتَها وَ غَلَبْتَ مَنْ عَلَيْهِ اَجْرَيْتَها",
                translate: "اى خدا و سرور من، از تو خواستارم به قدرتى كه مقدّر نمودى و به فرمانى كه حتميتش دادى و بر همه استوارش نمودى و بر كسى‌كه بر او اجرايش كردى چيره ساختى"
            },
            {
                verse: "اَنْ تَهَبَ لى فى هذِهِ اللَّيْلَةِ وَ فى هذِهِ السّاعَةِ كُلَّ جُرْمٍ اَجْرَمْتُهُ وَ كُلَّ ذَنْبٍ اَذْنَبْتُهُ وَ كُلَّ قَبِيحٍ اَسْرَرْتُهُ وَ كُلَّ جَهْلٍ عَمِلْتُهُ كَتَمْتُهُ اَوْ اَعْلَنْتُهُ اَخْفَيْتُهُ اَوْ اَظْهَرْتُهُ",
                translate: "كه در اين شب و در اين ساعت بر من ببخشى هر جرمى‌ كه مرتكب شدم و هر گناهى كه به آن آلوده گشتم و هر كار زشتى را كه پنهان ساختم و هر نادانى كه آن را بكار گرفتم‌ خواه پنهان كردم يا آشكار، نهان ساختم يا عيان و هر كار زشتى كه دستور ثبت آن را به نويسندگان بزرگوار دادى."
            },
            {
                verse: "وَ كُلَّ سَيِّئَةٍ اَمَرْتَ بِاِثْباتِهَا الْكِرامَ الْكاتِبينَ الَّذينَ وَكَّلْتَهُمْ بِحِفْظِ ما يَكُونُ مِنّى وَ جَعَلْتَهُمْ شُهُوداً عَلَىَّ مَعَ جَوارِحى",
                translate: "آنان‌كه بر ضبط آنچه از من سر زند گماشتى و آنان را نيز گواهانى بر من قرار دادى علاوه بر اعضايم و خود فراتر از آنها مراقب من بودى"
            },
            {
                verse: "وَ كُنْتَ اَنْتَ الرَّقيبَ عَلَىَّ مِنْ وَرائِهِمْ وَالشّاهِدَ لِما خَفِىَ عَنْهُمْ وَ بِرَحْمَتِكَ اَخْفَيْتَهُ وَ بِفَضْلِكَ سَتَرْتَهُ",
                translate: "و شاهد بر آنچه كه از آنان پنهان ماند و به يقين با رحمتت پنهان ساختى و با فضلت‌ پوشاندى"
            },
            {
                verse: "وَ اَنْ تُوَفِّرَ حَظّى مِنْ كُلِّ خَيْرٍ اَنْزَلْتَهُ اَوْ اِحْسانٍ فَضَّلْتَهُ اَوْ بِرٍّ نَشَرْتَهُ اَوْ رِزْقٍ بَسَطْتَهُ اَوْ ذَنْبٍ تَغْفِرُهُ اَوْ خَطَاءٍ تَسْتُرُهُ",
                translate: "و اينكه از تو مى‌خواهم از هرچيزى‌كه نازل كردى يا احسانى كه تفضّل نمودى يا برّ و نيكى كه گستردى‌ يا رزقى كه پراكندى يا گناهى كه بيامرزى يا خطايى كه بپوشانى، پرورگارا، پروردگارا، پروردگارا!"
            },
            {
                verse: "«يا رَبِّ يا رَبِّ يا رَبِّ يا اِلهى وَ سَيِّدى وَ مَوْلاىَ وَ مالِكَ رِقّى يا مَنْ بِيَدِهِ ناصِيَتى يا عَليماً بِضُرّى وَ مَسْكَنَتى يا خَبيراً بِفَقْرى وَ فاقَتى",
                translate: "اى خداى من‌ اى سرور من، اى مولاى من و اختيار دارم، اى كسى‌كه مهارم به دست اوست، اى آگاه از پريشانى و ناتوانى‌ام‌ اى داناى تهيدستى و نادارى‌ام"
            },
            {
                verse: "يا رَبِّ يا رَبِّ يا رَبِّ اَسْئَلُكَ بِحَقِّكَ وَ قُدْسِكَ وَ اَعْظَمِ صِفاتِكَ وَ اَسْمائِكَ اَنْ تَجْعَلَ اَوْقاتى مِنَ اللَّيْلِ وَالنَّهارِ بِذِكْرِكَ مَعْمُورَةً وَ بِخِدْمَتِكَ مَوْصُولَةً وَ اَعْمالى عِنْدَكَ مَقْبُولَةً",
                translate: "پروردگارا! پروردگارا! پروردگارا! از تو درخواست مى‌كنم به حقّت و قدست و بزرگ‌ترين‌ صفات و نامهايت كه همه اوقاتم را از شب و روز به يادت آباد كنى و به خدمتگزاريت‌ پيوسته بدارى. و اعمالم را در پيشگاهت قبول فرمايى"
            },
            {
                verse: "حَتّى تَكُونَ اَعْمالى وَ اَوْرادى كُلُّها وِرْداً واحِداً وَ حالى فى خِدْمَتِكَ سَرْمَداً",
                translate: "تا آنكه اعمال و اورادم هماهنگ، همسو و همواره باشد و حالم در خدمت تو پاينده گردد."
            },
            {
                verse: "«يا سَيِّدى يا مَنْ عَلَيْهِ مُعَوَّلى يا مَنْ اِلَيْهِ شَكَوْتُ اَحْوالى",
                translate: "اى سرور من، اى آن‌كه بر او تكيه دارم، اى آن‌كه شكوه حالم را تنها به سوى او برم"
            },
            {
                verse: "يا رَبِّ يا رَبِّ يا رَبِّ قَوِّ عَلى خِدْمَتِكَ جَوارِحى وَاشْدُدْ عَلَى الْعَزيمَةِ جَوانِحى وَ هَبْ لِىَ الْجِدَّ فى خَشْيَتِكَ وَالدَّوامَ فِى الاِْتِّصالِ بِخِدْمَتِكَ",
                translate: "اى پروردگارم، اى پروردگارم، اى پروردگارم اعضايم را در راه خدمتت نيرو بخش و دلم را بر عزم و همّت محكم كن، و كوشش در راستاى پروايت و دوام در پيوستن به خدمتت را به من ارزانى دار"
            },
            {
                verse: "حَتّى اَسْرَحَ اِلَيْكَ فى مَيادينِ السّابِقينَ وَ اُسْرِعَ اِلَيْكَ فِى الْبارِزينَ وَ اَشْتاقَ اِلى قُرْبِكَ فِى الْمُشْتاقينَ وَ اَدْنُوَ مِنْكَ دُنُوَّ الْمُخْلِصينَ وَ اَخافَكَ مَخافَةَ الْمُوقِنينَ وَ اَجْتَمِعَ فى جِوارِكَ مَعَ الْمُؤْمِنينَ",
                translate: "تا به سويت برانم در ميدانهاى‌ پيشتازان و به سويت بشتابم در ميان شتابندگان و به كوى قربت آيم در ميان مشتاقان و همانند مخلصان به تو نزديك شوم و چون يقين آوردگان از جاه تو بهراسم و با اهل ايمان در جوارت گرد آيم."
            },
            {
                verse: "«اَللّهُمَّ وَ مَنْ اَرادَنى بِسُوءٍ فَاَرِدْهُ وَ مَنْ كادَنى فَكِدْهُ",
                translate: "خدايا! هركس مرا به بدى قصد كند تو قصدش كن، و هركس با من مكر ورزد تو با او مكر كن"
            },
            {
                verse: "وَاجْعَلْنى مِنْ اَحْسَنِ عَبيدِكَ نَصيباً عِنْدَكَ وَ اَقْرَبِهِمْ مَنْزِلَةً مِنْكَ وَ اَخَصِّهِمْ زُلْفَةً لَدَيْكَ فَاِنَّهُ لا يُنالُ ذلِكَ اِلاّ بِفَضْلِكَ",
                translate: "و مرا از بهره‌مندترين بندگانت نزد خود، و نزديك‌ترينشان در منزلت به تو و مخصوص‌ ترينشان در رتبه به پيشگاهت بگردان، زيرا اين همه به دست نيايد جز به فضل تو"
            },
            {
                verse: "وَ جُدْلى بِجُودِكَ وَاعْطِفْ عَلَىَّ بِمَجْدِكَ وَاحْفَظْنى بِرَحْمَتِكَ وَاجْعَلْ لِسانى بِذِكْرِكَ لَهِجاً وَ قَلْبى بِحُبِّكَ مُتَيَّماً",
                translate: "خدايا! با جودت به من جود كن و با بزرگواريت به من نظر كن و با رحمتت مرا نگاهدار و زبانم را به ذكرت گويا كن، و دلم را به محبتت شيفته و شيدا فرما"
            },
            {
                verse: "وَ مُنَّ عَلَىَّ بِحُسْنِ اِجابَتِكَ وَ اَقِلْنى عَثْرَتى وَاغْفِرْ زَلَّتى",
                translate: "و بر من منّت گذار با پاسخ نيكويت و لغزشم را ناديده انگار و گناهم را ببخش"
            },
            {
                verse: "فَاِنَّكَ قَضَيْتَ عَلى عِبادِكَ بِعِبادَتِكَ وَ اَمَرْتَهُمْ بِدُعائِكَ وَ ضَمِنْتَ لَهُمُ الاِْجابَةَ",
                translate: "زيرا تو بندگانت را به بندگى فرمان دادى و به دعا و درخواست از خود امر كردى و اجابت دعا را براى آنان ضامن شدى."
            },
            {
                verse: "«فَاِلَيْكَ يا رَبِّ نَصَبْتُ وَجْهى وَ اِلَيْكَ يا رَبِّ مَدَدْتُ يَدى",
                translate: "پس اى‌ پروردگار من تنها روى به سوى تو داشتم و دستم را تنها به جانب تو دراز كردم"
            },
            {
                verse: "فَبِعِزَّتِكَ اسْتَجِبْ لى دُعائى وَ بَلِّغْنى مُناىَ وَ لا تَقْطَعْ مِنْ فَضْلِكَ رَجائى وَاكْفِنى شَرَّ الْجِنِّ وَالاِْنْسِ مِنْ اَعْدائى",
                translate: "پس تو را به عزّتت سوگند مى‌دهم كه دعايم را اجابت كنى‌ و مرا به آرزويم برسانى، و اميدم را از فضلت نااميد نكنى، و شرّ دشمنانم را از پرى و آدمى از من كفايت كنى."
            },
            {
                verse: "يا سَريعَ الرِّضا اِغْفِرْ لِمَنْ لا يَمْلِكُ اِلا الدُّعاءَ فَاِنَّكَ فَعّالٌ لِما تَشاءُ",
                translate: "اى‌ خدايى كه زود از بنده‌ات خشنود مى‌شوى، بيامرز آن را كه جز دعا چيزى ندارد، همانا تو هرچه بخواهى انجام مى‌دهى"
            },
            {
                verse: "يا مَنِ اسْمُهُ دَواءٌ وَ ذِكْرُهُ شِفاءٌ وَ طاعَتُهُ غِنىً اِرْحَمْ مَنْ رَأسُ مالِهِ الرَّجاءُ وَ سِلاحُهُ الْبُكاءُ",
                translate: "اى آن‌كه نامش دوا و يادش‌ شفا و طاعتش توانگرى است، رحم كن به كسى‌كه سرمايه‌اش اميد و سازوبرگش اشك‌ريزان است"
            },
            {
                verse: "يا سابِغَ النِّعَمِ يا دافِعَ النِّقَمِ يا نُورَ الْمُسْتَوْحِشينَ فِى الظُّلَمِ يا عالِماً لا يُعَلَّمُ",
                translate: "اى فروريزنده نعمتها اى دوركننده بلاها، اى روشنى‌ بخش وحشت‌ زدگان در تاريكيها، اى داناى ناآموخته"
            },
            {
                verse: "صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْعَلْ بى ما اَنْتَ اَهْلُهُ وَ صَلَّى اللّهُ عَلى رَسُولِهِ وَالاْئِمَّةِ الْمَيامينَ مِنْ آلِهِ وَ سَلَّمَ تَسْليماً كَثيراً.",
                translate: "بر محمّد و خاندان محمّد درود فرست، و با من چنان كن تو را شايد، و درود و سلام فراوان خدا بر پيامبرش و بر امامان‌ خجسته از خاندانش."
            }
        ], time: "33:15"
    },
    {
        name: "مشلول", source: "sounds/Mashlool.mp3", verses: [
            {
                verse: "بسم الله الرحمن الرحیم",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُكَ بِاسْمِكَ بِسْمِ اللّهِ الرَّحْمنِ الرَّحيمِ",
                translate: "خدايا از تو مى خواهم به نامت بسم الله الرحمن الرحيم"
            },
            {
                verse: "يا ذَاالْجَلالِ وَالاِْكرامِ يا حَىُّ يا قَيّوُمُ يا حَىُّ لا اِلهَ اِلاّ اَنْتَ",
                translate: "اى صاحب جلال و بزرگوارى اى زنده پاينده اى زنده اى كه معبودى جز تو نيست"
            },
            {
                verse: "ياهُوَ يامَنْ لايَعْلَمُ ما هُوَ وَ لاكَيْفَ هُوَ وَ لا اَيْنَ هُوَ وَ لا حَيْثُ هُوَ اِلاّ هُوَ",
                translate: "اى كسى كه جز او كسى نداند كه چيست او و چگونه است او و در كجاست او و در كدام سو است"
            },
            {
                verse: "يا ذَاالْمُلْكِ وَالْمَلَكوُتِ يا ذَاالْعِزَّةِ وَالْجَبَروُتِ يا مَلِكُ ياقُدُّوسُ",
                translate: "اى داراى ملك و ملكوت اى داراى عزت و جبروت (قهر و قدرت ) اى پادشاه جهان اى منزه از هر عيب"
            },
            {
                verse: "يا سَلامُ يا مُؤْمِنُ يا مُهَيْمِنُ يا عَزيزُ يا جَبّارُ يا مُتَكَبِّرُ يا خالِقُ",
                translate: "اى سالم از هر نقص اى ايمنى بخش اى نگهبان اى عزيز اى داراى قهر اى با عظمت اى آفريننده"
            },
            {
                verse: "يا بارِئُ يا مُصَوِّرُ يا مُفيدُ يا مُدَبِّرُ يا شَديدُ يا مُبْدِئُ يا مُعيدُ يا مُبيدُ",
                translate: "اى پديد آورنده اى صورت بخش اى سود دهنده اى تدبير كننده اى محكم كار اى سبب آغازخلقت و اى سبب پايان آن اى نابود كننده"
            },
            {
                verse: "يا وَدُودُ يا مَحْمُودُ يا مَعْبوُدُ يا بَعيدُ يا قَريبُ يا مُجيبُ يا رَقيبُ",
                translate: "اى محبت شعار اى پسنديده اى معبود خلق اى دور و اى نزديك اى پاسخ دهنده اى نگهبان"
            },
            {
                verse: "يا حَسيبُ يا بَديعُ يا رَفيعُ يا مَنيعُ يا سَميعُ يا عَليمُ يا حَليمُ يا كَريمُ",
                translate: "اى حساب دارنده اى نوين آفرين اى رفيع مقام اى بلند مرتبه اى شنوا اى دانا اى بردبار اى كريم"
            },
            {
                verse: "يا حَكيمُ يا قَديمُ يا عَلِىُّ يا عَظيمُ يا حَنّانُ يا مَنّانُ يا دَيّانُ",
                translate: "اى فرازنه اى قديم اى والا اى بزرگ اى مهرپيشه و اى نعمت بخش اى پاداش ده"
            },
            {
                verse: "يا مُسْتَعانُ يا جَليلُ يا جَميلُ يا وَكيلُ يا كَفيلُ يا مُقيلُ يا مُنيلُ يا نَبيلُ",
                translate: "اي يارى جسته شده اى پُر جلالت اى زيبا اى وكيل اى كفيل اى درگذرنده اى نعمت رساننده اى ماهر"
            },
            {
                verse: "يا دَليلُ يا هادى يا بادى يا اَوَّلُ يا اخِرُ يا ظاهِرُ يا باطِنُ يا قآئِمُ",
                translate: "اى راهنما اى رهبر اى آغاز كننده اى اول اى آخر اى ظاهر اى باطن اى استوار"
            },
            {
                verse: "يا دآئِمُ يا عالِمُ يا حاكِمُ يا قاضى يا عادِلُ يا فاصِلُ يا واصِلُ يا طاهِرُ",
                translate: "ای ابدى اى دانا اى حكم فرما اى داور اى دادگر اى جدا كننده اى پيوند كننده اى پاك"
            },
            {
                verse: "يا مُطَهِّرُ يا قادِرُ يا مُقْتَدِرُ يا كَبيرُ يا مُتَكَبِّرُ يا واحِدُ يا اَحَدُ يا صَمَدُ",
                translate: "اى پاكيزه اى توانا اى با اقتدار اى بزرگ اى با عظمت اى يگانه اى تك اى بى نياز"
            },
            {
                verse: "يا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُوا اَحَدٌ وَ لَمْ يَكُنْ لَهُ صاحِبَةٌ وَ لا كانَ مَعَهُ وَزيرٌ",
                translate: "اى كسى كه نزايد و زائيده نشده و نيست برايش همتايى هيچكس و نيست برايش همسر ورفيقى و نباشد با او وزيرى"
            },
            {
                verse: "وَلااتَّخَذَ مَعَهُ مُشيرا وَلاَ احْتاجَ اِلى ظَهيرٍ وَ لا كانَ مَعَهُ مِنْ اِلهٍ غَيْرُهُ",
                translate: "و نگرفته براى خود مشاورى و نه نيازمند به كمك كارى است ونه معبودى جز او است شايسته ستايشى"
            },
            {
                verse: "لا اِلهَ اِلاّ اَنْتَ فَتَعالَيْتَ عَمّا يَقُولُ الظّالِمُونَ عُلُوّا كَبيرا",
                translate: "جز تو نيست پس تو برترى از آنچه ستمكاران گويند بسيار برتر،"
            },
            {
                verse: "يا عَلِىُّ يا شامِخُ يا باذِخُ يا فَتّاحُ يا نَفّاحُ يا مُرْتاحُ يا مُفَرِّجُ",
                translate: "اى والا اى بلند رتبه اى والا مقام اى گشاينده اى عطا بخشنده اىفرح بخش اى گشايش دهنده"
            },
            {
                verse: "يا ناصِرُ يا مُنْتَصِرُ يا مُدْرِكُ يا مُهْلِكُ يا مُنْتَقِمُ يا باعِثُ يا وارِثُ",
                translate: "اى ياور اى مددكار اى دريابنده اى هلاك كننده اى انتقام گيرنده اى برانگيزنده اى ارث برنده"
            },
            {
                verse: "يا طالِبُ يا غالِبُ يا مَنْ لا يَفُوتُهُ هارِبٌ يا تَوّابُ يا اَوّابُ يا وَهّابُ",
                translate: "اى جوينده اى پيروزمند اى كسى كه از دستش نرود گريز پايى اى توبه پذير اى رجوع پذير اى بخشنده"
            },
            {
                verse: "يا مُسَبِّبَ الاْسْبابِ يا مُفَتِّحَ الاْبْوابِ يا مَنْ حَيْثُ ما دُعِىَ اَجابَ",
                translate: "اى سبب ساز هر سبب اى گشاينده درهاى بسته اى كسى كه هر زمان بخوانندش اجابت كند"
            },
            {
                verse: "يا طَهُورُ يا شَكُورُ يا عَفُوُّ يا غَفُورُ يا نُورَ النُّورِ يا مُدَبِّرَ الاُْموُرِ",
                translate: "اى پاكى بخش اى پاداش ده شاكران اى درگذرنده اى آمرزنده اى نورروشنيها اى تدبير كننده امور"
            },
            {
                verse: "يا لَطيفُ يا خَبيرُ يا مُجيرُ يا مُنيرُ يا بَصيرُ يا ظَهيرُ يا كَبيرُ يا وِتْرُ",
                translate: "اى نعمت بخش اى بينا اى پناه ده اى روشنى ده اى بينا اى پشتيبان اى بزرگاى يگانه"
            },
            {
                verse: "يا فَرْدُ يا اَبَدُ يا سَنَدُ يا صَمَدُ يا كافى يا شافى يا وافى يا مُعافى",
                translate: "اى بى همتا اى جاويدان اى تكيه گاه اى بى نياز اى كفايت كننده اى شفادهنده اى وفا دار اى صحت بخش"
            },
            {
                verse: "يا مُحْسِنُ يا مُجْمِلُ يا مُنْعِمُ يا مُفْضِلُ يا مُتَكَرِّمُ يا مُتَفَرِّدُ",
                translate: "اى نيكوكار اى زيب بخش اى نعمت ده اى فزون بخش اى بزرگوار اى يگانه شناخته شده ،"
            },
            {
                verse: "يا مَنْ عَلا فَقَهَرَ يا مَنْ مَلَكَ فَقَدَرَ يا مَنْ بَطَنَ فَخَبَرَ يا مَنْ عُبِدَ فَشَكَرَ",
                translate: "اى كه برترى بر همه قاهر است اى كه فرمانروا است و نيرومند اى كه در درونى و از درون آگاه اى بپرستندش و او پاداش دهد"
            },
            {
                verse: "يا مَنْ عُصِىَ فَغَفَرَ يا مَنْ لا تَحْويهِ الْفِكَرُ وَ لا يُدْرِكُهُ بَصَرٌ وَ لا يَخْفى عَلَيْهِ اَثَرٌ",
                translate: "اى كه نافرمانيش كنند و بيامرزد اى كه در فكرها نگنجد و ديده اى او را درنيابد و هيچ كارى بر او پنهان نماند"
            },
            {
                verse: "يا رازِقَ الْبَشَرِ يا مُقَدِّرَ كُلِّ قَدَرٍ يا عالِىَ الْمَكانِ يا شَديدَ الاْرْكانِ يا مُبَدِّلَ الزَّمانِ يا قابِلَ الْقُرْبانِ",
                translate: "اى روزى ده بشر اى اندازه گير هر اندازه اى والا مكان اى سخت قدرت اى جابجا كننده زمان اى قبول كننده قربانى"
            },
            {
                verse: "يا ذَاالْمَنِّ وَالاِْحْسانِ يا ذَاالْعِزَّةِ وَالسُّلْطانِ يا رَحيمُ يا رَحمنُ يا مَنْ هُوَ كُلَّ يَوْمٍ فى شَاْنٍ",
                translate: "اى دارنده نعمت و احسان اى صاحب عزت و سلطنت اى بخشاينده اى مهربان اى كه هر روز در كارى است"
            },
            {
                verse: "يا مَنْ لا يَشْغَلُهُ شَاْنٌ عَنْ شَاْنٍ يا عَظيمَ الشَّاْنِ يا مَنْ هُوَ بِكُلّ مَكانٍ يا سامِعَ الاْصْواتِ يا مُجيبَ الدَّعَواتِ يا مُنْجِحَ الطَّلِباتِ ِ",
                translate: "اى كه كارى از كار ديگر سرگرمش نكند اى بزرگ مقام اى كه درهرجا هستى اى شنواى هر صدا اى اجابت كننده دعاها اى برآرنده خواسته ها"
            },
            {
                verse: "يا قاضِىَ الْحاجاتِ يا مُنْزِلَ الْبَرَكاتِ يا راحِمَ الْعَبَراتِ يا مُقيلَ الْعَثَراتِ يا كاشِفَ الْكُرُباتِ يا وَلِىَّ الْحَسَناتِ يا رافِعَ الدَّرَجاتِ",
                translate: "اى روا كننده حاجتها اى فرو فرستنده بركات اى رحم كننده بر اشكها (و گريه ها) اىناديده گيرلغزشها اى برطرف كننده ناراحتيها اى بدست دارنده نيكيها اى بالا برنده مقامها"
            },
            {
                verse: "يا مُؤْتِىَ السُّؤُلاتِ يا مُحْيِىَ الاْمْواتِ يا جامِعَ الشَّتاتِ يا مُطَّلِعا عَلَى النِّيّاتِ يا رادَّ ما قَدْ فاتَ يا مَنْ لا تَشْتَبِهُ عَلَيْهِ الاْصْواتُ",
                translate: "اى دهنده خواسته ها اى زنده كننده مرده ها اى گردآورنده پراكنده ها اى آگاه برنيّت هاى دل اى برگرداننده آنچه از دست رفته ، اى كه صداها بر او مشتبه نشود"
            },
            {
                verse: "يا مَنْ لا تُضْجِرُهُ الْمَسْئَلاتُ وَ لا تَغْشاهُ الظُّلُماتُ يا نُورَ الاْرْضِ والسَّمواتِ يا سابِغَ النِّعَمِ يا دافِعَ النِّقَمِ",
                translate: "اى كه زيادى خواهشها او را به ستوه و خستگى در نياورد و تاريكيها او را فرا نگيرد اى روشنى زمين و آسمانها اى سرشار دهنده نعمتها اى جلوگير رنج و ملالها"
            },
            {
                verse: "يا بارِئَ النَّسَمِ يا جامِعَ الاُْمَمِ يا شافِىَ السَّقَمِ يا خالِقَ النُّورِ وَالظُّلَمِ يا ذَاالْجُودِ وَالْكَرَمِ",
                translate: "اى آفريننده انسان اى گردآورنده ملتها اى بهبودى ده بيماريها اى خالق روشنى و تاريكيها اى صاحب جود و كرم"
            },
            {
                verse: "يامَنْ لا يَطَاءُ عَرْشَهُ قَدَمٌ يا اَجْوَدَ الاْجْوَدينَ يا اَكْرَمَ الاْكْرَمينَ يا اَسْمَعَ السّامِعينَ يا اَبْصَرَ النّاظِرينَ يا جارَ الْمُسْتَجيرينَ يا اَمانَ الْخائِفينَ",
                translate: "اي كه گامى به عرشش نرسد اى بخشنده ترين بخشندگان اى كريم ترين كريمان اى شنواترين شنوايان اى بيناترين بينايان اى پناه پناه جويان اى ايمنى بخش ترسناكان"
            },
            {
                verse: "يا ظَهْرَ اللاّجينَ يا وَلِىَّ الْمُؤْمِنينَ يا غِياثَ الْمُسْتَغيثينَ يا غايَةَ الطّالِبينَ يا صاحِبَ كُلِّ غَريبٍ يا مُونِسَ كُلِّ وَحيدٍ",
                translate: "اى پشت و پناه پناهندگان اى ياور مؤ منان اى فريادرس فريادطلبان اى منتهامقصودخواهندگان اى رفيق هر غريب و مونس هر تنها"
            },
            {
                verse: "يا مَلْجَاَ كُلِّ طَريدٍ يا مَاْوى كُلِّ شَريدٍ يا حافِظَ كُلِّ ضآلَّةٍ يا راحِمَ الشَّيْخِ الْكَبيرِ يا رازِقَ الّطِفْلِ الصَّغيرِ يا جابِرَ الْعَظْمِ الْكَسيرِ يا فاكَّ كُلِّ اَسيرٍ",
                translate: "اى پناه هر آواره اى جاى ده هر گريخته اى نگهدار هر گمشده اى رحم كننده پير كهنسال اى روزى ده كودك خردسال اى پيوند دهنده استخوان شكسته اى رها كننده هر گرفتاردربند اى"
            },
            {
                verse: "يا مُغْنِىَ الْبآئِسِ الْفَقيرِ يا عِصْمَةَ الْخائِفِ الْمُسْتَجيرِ يا مَنْ لَهُ التَّدْبيرُ وَالتَّقْديرُ يا مَنِ الْعَسيرُ عَلَيْهِ سَهْلٌ يَسيرٌ",
                translate: "بى نياز كن هر بينواى مستمند اى پناه ترسناكِ پناه جو اى كه چاره انديشى و اندازه گيرى كارها بدست او است اى كه هر مشكلى براى او سهل و آسان است"
            },
            {
                verse: "يا مَنْ لا يَحْتاجُ اِلى ذتَفْسيرٍ يا مَنْ هُوَ عَلى كُلِّشَىْءٍ قَديرٌ يا مَنْ هُوَ بِكُلِّ شَىْءٍ خَبيرٌ يا مَنْ هُوَ بِكُلِّ شَىْءٍ بَصيرٌ",
                translate: "اى كهبى نيازى ازشرح و تفسير اى كه بر هر چيز توانايى اى كه بهر چيز خبير و آگاهى اي كه به هر چيز بينايى"
            },
            {
                verse: "يا مُرْسِلَ الرِّياحِ يا فالِقَ الاِْصْباحِ يا باعِثَ الاْرْواحِ يا ذَاالْجُودِ وَالسَّماحِ يا مَنْ بِيَدِهِ كُلُّ مِفْتاحٍ يا سامِعَ كُلِّ اصَوْتٍ",
                translate: "اى فرستنده بادها اى شكافنده روشنى صبح اى برانگيزنده جانها اى صاحب جود و سخا اى كه بدست قدرت او است هر كليد اى شنونده هر صدا"
            },
            {
                verse: "يا سابِقَ كُلِّ فَوْتٍ يا مُحْيِىَ كُلِّ نَفْسٍ بَعْدَ المَوْتِ يا عُدَّتى فى شِدَّتى يا حافِظى فى غُرْبَتى يا مُونِسى فى وَحْدَتى يا وَلِيى فى نِعْمَتى",
                translate: "اى جلوتر از هر گذشته اى زنده كننده هر شخصى پس از مرگ اى ذخيره من درروزسختى و دشوارى اى نگهدارم در روز غربت و بى كسى اى همدمم در تنهايى اىولى نعمتم"
            },
            {
                verse: "يا كَهْفى حينَ تُعْيينِى الْمَذاهِبُ وَ تُسَلِّمُنىِ الاْقارِبُ وَ يَخْذُلُنى كُلُّ صاحِبٍ يا عِمادَ مَنْ لا عِمادَ لَهُ يا سَنَدَ مَنْ لا سَنَدَ لَهُ",
                translate: "اى پناهگاه من در آن هنگام كه راهها مرا مانده و خسته كنند ونزديكان مرا واگذارند و هر رفيق و دوستى دست از ياريم بكشند اى تكيه گاه هركس كه تكيه گاهى ندارد اى پشتوان آن كس كه پشتوانه ندارد"
            },
            {
                verse: "يا ذُخْرَ مَنْ لا ذُخْرَ لَهُ يا حِرْزَ مَنْ لا حِرْزَ لَهُ يا كَهْفَ مَنْ لا كَهْفَ لَهُ",
                translate: "اى ذخيره تهيدستان اى نگهدار كسى كه نگهدارى ندارد اى پناهگاه آن كس كه پناهگاهى ندارد"
            },
            {
                verse: "يا كَنْزَ مَنْ لا كَنْزَ لَهُ يا رُكْنَ مَنْ لا رُكْنَ لَهُ يا غِياثَ مَنْ لا غِياثَ لَهُ يا جارَ مَنْ لا جارَ لَهُ يا جارِىَ اللَّصيقَ",
                translate: "اى گنج بى گنجان اى پايه محكم آن كس كه پايه محكمى ندارد اى فريادرس كسى كه فريادرس ندارد اى همسايه بى همسايگان اى همسايه به من پيوسته"
            },
            {
                verse: "يا رُكْنِىَ الْوَثيقَ يا اِلهى بِالتَّحْقيقِ يا رَبَّ الْبَيْتِ الْعَتيقِ يا شَفيقُ يا رَفيقُ فُكَّنى مِنْ حَلَقِ الْمَضيقِ",
                translate: "اى ركن استوار من اى معبود مسلَّم من اى پروردگار خانه كعبه اى مهربان اى رفيق هاى"
            },
            {
                verse: "وَاصْرِفْ عَنّى كُلَّ هَمٍّ وَ غَمٍّ وَ ضيقٍ وَاكْفِنى شَرَّ ما لا اُطيقُ وَاَعِنّى عَلى ما اُطيقُ",
                translate: "آزادم كن از حلقه تنگ روزگار و بگردان از من هر غم و اندوه و فشارى را و كفايت كن مرا از هر چه طاقتش را ندارم و ياريم كن بر آنچه طاقتش را دارم"
            },
            {
                verse: "يا رآدَّ يُوسُفَ عَلى يَعْقُوبَ يا كاشِفَ ضُرِّ اَيُّوبَ",
                translate: "اى كه يوسف را به يعقوب برگرداندى اى كه ايوب را از گرفتارى نجات بخشيدى"
            },
            {
                verse: "يا غافِرَ ذَنْبِ داوُدَ يا رافِعَ عيسَى بْنِ مَرْيَمَ وَ مُنْجِيَهُ مِنْ اَيْدِى الْيَهوُدِ",
                translate: "اى آمرزنده خطاى داود اى بالا برنده عيسى بن مريم و نجات دهنده اواز دست يهود"
            },
            {
                verse: "يا مُجيبَ نِدآءِ يُونُسَ فِى الظُّلُماتِ يا مُصْطَفِىَ مُوسى بِالْكَلِماتِ",
                translate: "اى پاسخ دهنده آواز يونس در تاريكيهاى دريا اى برگزيننده موسى بوسيله سخن گفتن بدان كلمات"
            },
            {
                verse: "يا مَنْ غَفَرَ لِآدَمَ خَطيَّئَتَهُ وَرَفَعَ اِدْريسَ مَكانا عَلِيّا بِرَحْمَتِهِ",
                translate: "اى كه بخشيدى بر آدم خطايش را و ادريس رااز رحمت خويش به جايى بلند بردى"
            },
            {
                verse: "يا مَنْ نَجّى نُوحاً مِنَ الْغَرَقِ يا مَنْ اَهْلَكَ عاداً الاْوُلى وَ ثَمُودَ فَما اَبْقى",
                translate: "اى كه نوح را از غرق نجات دادى اى كه قوم عاد قديم را هلاك كردى و ثموديان را باقى نگذاشتى"
            },
            {
                verse: "وَ قَوْمَ نوُحٍ مِنْ قَبْلُ اِنَّهُمْ كانُوا هُمْ اَظْلَمَ وَ اَطْغى وَالْمُؤْتَفِكَةَ اَهْوى",
                translate: "و پيش از آنها قوم نوح را كه آنها ستمگرتر و سركش تربودند و دهكده هاى واژگون را بيفكندى"
            },
            {
                verse: "يا مَنْ دَمَّرَ عَلى قَوْمِ لوُطٍ وَ دَمْدَمَ عَلى قَوْمِ شُعَيْبٍ",
                translate: "اى كه نابودى بر قوم لوط فرستادى و هلاك كردى قوم شعيب را"
            },
            {
                verse: "يا مَنِ اتَّخَذَ اِبْراهيمَ خَليلا يا مَنِ اتَّخَذَ مُوسى كَليما",
                translate: "اى كه ابراهيم را خليل گرفتى اى كه موسى را هم سخن خود ساختى"
            },
            {
                verse: "وَاتَّخَذَ مُحَمَّدا صَلَّى اللّهُ عَلَيْهِ وَ آلِهِ وَ عَلَيْهِمْ اَجْمَعينَ حَبيبا",
                translate: "ومحمد صلى الله عليه و آله را حبيب خود كردى"
            },
            {
                verse: "يا مُؤْتِىَ لُقْمانَ الْحِكْمَةَ وَالْواهِبَ لِسُلَيْمانَ مُلْكا لا يَنْبَغى لاِحَدٍ مِنْ بَعْدِهِ",
                translate: "اى كه به لقمان حكمت عطا كردى و به سليمان فرمانروايى و پادشاهى آن چنانى دادى كه براى هيچكس پس از او شايسته نبود"
            },
            {
                verse: "يا مَنْ نَصَرَ ذَاالْقَرْنَيْنِ عَلَى الْمُلُوكِ الْجَبابِرَةِ يا مَنْ اَعْطَى الْخِضْرَ الْحَيوةَ وَرَدَّ لِيُوشَعَ بْنِ نوُنٍ الشَّمْسَ بَعْدَ غرُوُبِها",
                translate: "اى كه ذوالقرنين را بر پادشاهان سركش يارى دادى اى كه به خضر آب حيات دادى و براى يوشع بن نون آفتاب را پس از غروب كردن برگرداندى"
            },
            {
                verse: "يا مَنْ رَبَطَ عَلى قَلْبِ اُمِّ مُوسى وَاَحْصَنَ فَرْجَ مَرْيَمَ ابْنَتِ عِمْرانَ",
                translate: "اى كه به دل مادر موسى آرامش بخشيدى و دامن مريم دختر عمران را از آلودگى نگهداشتى"
            },
            {
                verse: "يا مَنْ حَصَّنَ يَحْيَى بْنَ زَكَرِيّا مِنَ الذَّنْبِ وَسَكَّنَ عَنْ مُوسَى الْغَضَبَ يا مَنْ بَشَّرَ زَكَرِيّا بِيَحْيى",
                translate: "اى كه يحيى بن زكريا را از گناه حفظ كردى و خشم موسى را فرو نشاندى اى كه زكريا را به ولادت يحيى مژده دادى"
            },
            {
                verse: "يا مَنْ فَدا اِسْماعيلَ مِنَ الذَّبْحِ بِذِبْحٍ عَظيمٍ يا مَنْ قَبِلَ قُرْبانَ هابيلَ وَجَعَلَ اللَّعْنَةَ عَلى قابيلَ",
                translate: "اى كه اسماعيل را به آن ذبح عظيم فدا فرستادى اى كه قربانى هابيل را پذيرفتى و لعنت را بر قابيل مقرر ساختى"
            },
            {
                verse: "يا هازِمَ الاْحْزابِ لِمُحَمَّدٍ صَلَّى اللّهُ عَلَيْهِ وَ آلِهِ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَلى جَميعِ الْمُرْسَلينَ",
                translate: "اى پراكنده كننده احزاب براى پشتيبانى محمد صلى الله عليه و آله درود فرست بر محمد و آل محمد و بر تمامى رسولان"
            },
            {
                verse: "وَ مَلاَّئِكَتِكَ الْمُقَرَّبينَ وَ اَهْلِ طاعَتِكَ اَجْمَعينَ وَ اَسْئَلُكَ بِكُلِّ مَسْئَلَةٍ سَئَلَكَ بِها اَحَدٌ مِمَّنْ رَضيتَ عَنْهُ فَحَتَمْتَ لَهُ عَلَى الاِْجابَةِ",
                translate: "و فرشتگان مقرب و همه آنان كه فرمانبردارى تو كنند و از تو مى خواهم به هر سؤالى كه از تو مى كنند هر يك از آن اشخاصى كه از آنها راضى هستى و در نتيجه اجابت رابرايش مسلم كردى"
            },
            {
                verse: "يا اَللّهُ يا اَللّهُ يا اَللّهُ يا رَحْمنُ يا رَحْمنُ يا رَحْمنُ يا رَحيمُ يا رَحيمُ يا رَحيمُ",
                translate: "اى خدا اى خدا اى خدا اى بخشاينده اى بخشاينده اى بخشاينده اى مهربان اى مهربان اى مهربان"
            },
            {
                verse: "يا ذَاالْجَلالِ وَالاِْكْرامِ يا ذَاالْجَلالِ وَ الاِْكْرامِ يا ذَاالْجَلالِ وَالاِْكْرامِ",
                translate: "اى صاحب جلال و بزرگوارى اى صاحب جلال و بزرگوارى اى صاحب جلال وبزرگوارى"
            },
            {
                verse: "بِهِ بِهِ بِهِ بِهِ بِهِ بِهِ بِهِ اَسْئَلُكَ بِكُلِّ اسْمٍ سَمَّيْتَ بِهِ نَفْسَكَ",
                translate: "بدان بدان بدان بدان بدان بدان بدان تو را مى خوانم به حق هر نامى كه خود رابدان ناميدى"
            },
            {
                verse: "اَوْ اَنْزَلْتَهُ فى شَىْءٍ مِنْ كُتُبِكَ اَوِ اسْتَاْثَرْتَ بِهِ فِى عِلْمِ الْغَيْبِ عِنْدَكَ",
                translate: "يا در يكى از كتابهاى خود آن را نازل كردى يا آن را در علم غيب براى خويشتن برگزيدى"
            },
            {
                verse: "وَ بِمَعاقِدِ الْعِزِّ مِنْ عَرْشِكَ وَ بِمُنْتَهَى الرَّحْمَةِ مِنْ كِتابِكَ",
                translate: "وبدان وسائلى كه عرشت را عزت بخشيد و به منتهاى رحمت از كتابت"
            },
            {
                verse: "وَ بِما لَوْ اَنَّ ما فِى الاْرْضِ مِنْ شَجَرَةٍ اَقْلامٌ وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ اَبْحُرٍ ما نَفِدَتْ كَلِماتُ اللّهِ",
                translate: "و بدانچه اگر هر درختى كه در زمين است قلم باشند و دريا با هفت درياى ديگر كه آن را كمك دهند مركب بود كلمات خدا تمام نمى شد"
            },
            {
                verse: "اِنَّ اللّهَ عَزيزٌ حَكيمٌ وَ اَسْئَلُكَ بِاَسْمآئِكَ الْحُسْنَى الَّتى نَعَتَّها فى كِتابِكَ",
                translate: "براستى خدا نيرومند و فرزانه است و از تو مى خواهم به حق آن نامهاى نيكويت كه در قرآن توصيفشان كرده اى"
            },
            {
                verse: "فَقُلْتَ وَلِلّهِ الاْسْمآءُ الْحُسْنى فَادْعوُهُ بِها وَ قُلْتَ اُدْعُونى اَسْتَجِبْ لَكُمْ",
                translate: "و فرموده اى : وبراى خدا است نامهاى نيكو پس او رابدان نامها بخوانيد و باز فرمودى مرا بخوانيد تا اجابت كنم شما را"
            },
            {
                verse: "وَ قُلْتَ وَ اِذا سَئَلَكَ عِبادى عَنّى فَانّى قَريبٌ اُجيبُ دَعْوَةَ الدّاعِ اِذا دَعانِ",
                translate: "و نيز فرمودى و هرگاه بندگان من از تو درباره من بپرسند پس من نزديكم و پاسخ دهم دعاى خواننده را هنگامى كه مرا بخواند"
            },
            {
                verse: "وَ قُلْتَ يا عِبادِىَ الّذَينَ اَسْرَفوُا عَلى اَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللّهِ اِنَّ اللّهَ يَغْفِرُ الذُّنُوبَ جَميعا اِنَّهُ هُوَ الْغَفُورُ الرَّحيمُ",
                translate: "و فرمودى : اى بندگان من كه بر نفس خويش اسراف و زياده روى كرديد از رحمت خدا نوميد نشويد كه خدا همه گناهان را بيامرزد و او است آمرزنده مهربان"
            },
            {
                verse: "وَاَنَا اَسْاَلُكَ يا اِلهى وَ اَدْعُوكَ يا رَبِّ وَ اَرْجُوكَ يا سَيِّدى",
                translate: "و من از تو مى خواهم اى معبودم و مى خوانمت پروردگارا و اميدوار توام اى آقاى من"
            },
            {
                verse: "وَ اَطْمَعُ فى اِجابَتى يا مَوْلاىَ كَما وَعَدْتَنى وَ قَدْ دَعَوْتُكَ كَما اَمَرْتَنى",
                translate: "و از تو طمع اجابت دارم اى مولاى من چنانچه به من وعده داده اى و من تو راخواندم چنانچه به من دستور دادى"
            },
            {
                verse: "فَافْعَلْ بى ما اَنْتَ اَهْلُهُ يا كَريمُ وَالْحَمْدُ لِلّهِ رَبِّ الْعالَمينَ",
                translate: "پس انجام ده درباره من آن آنچه را تو شايسته آنى اى كريم وستايش مخصوص پروردگار جهانيان است"
            },
            {
                verse: "وَ صَلَّى اللّهُ عَلى مُحَمَّدٍ وَ آلِهِ اَجْمَعينَ",
                translate: "و درود خدا بر محمد و آلش همگى"
            }
        ], time: "20:5"
    },
    {
        name: "مناجات امیرالمؤمنین", source: "sounds/MonajatAmirAlMoemenin.mp3", verses: [
            {
                verse: "اَللَّهُمَّ إِنِّي أَسْأَلُكَ الْأَمَانَ يَوْمَ لاَ يَنْفَعُ مَالٌ وَ لاَ بَنُونَ إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ",
                translate: "پروردگارا من از تو درخواست ايمنى مى كنم آن روز سختى كه مال و فرزند هيچ نفع نبخشد و چيزى جز آنكه با قلب پاك و سالم حضور خدا آيد سود ندهد"
            },
            {
                verse: "وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ (يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلاً)[1]",
                translate: "اى خدا من از تو درخواست ايمنى مى كنم آن روز سختى كه ظالم از پشيمانى و حسرت انگشت به دندان مى خايد و مى گويد «اى كاش من با رسول حق راه طاعت پيش مى گرفتم»"
            },
            {
                verse: "وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ يُعْرَفُ الْمُجْرِمُونَ بِسِيمَاهُمْ فَيُؤْخَذُ بِالنَّوَاصِي وَ الْأَقْدَامِ",
                translate: "و از تو درخواست ايمنى مىكنم آن روز سختى كه گنهكاران به سيمايشان شناخته مىشوند كه پس موى پيشانى آنها را با پايهاشان بگيرند"
            },
            {
                verse: "وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ لاَ يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَ لاَ مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌ",
                translate: "و از تو درخواست ايمنى مىكنم در روز سختى كه نه پدرى به جاى فرزند و نه فرزندى به جاى پدر جزا و كيفر شود و البته آن روز وعده خدا حق و حقيقت است"
            },
            {
                verse: "وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ لاَ يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَ لَهُمُ اللَّعْنَةُ وَ لَهُمْ سُوءُ الدَّارِ",
                translate: "و از تو درخواست ايمنى مىكنم در روز سختى كه مردم ظالم ستمگر را عذرخواهى سود نبخشد و بر آنان لعن و منزلگاه بد است"
            },
            {
                verse: "وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ لاَ تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئًا وَ الْأَمْرُ يَوْمَئِذٍ لِلَّهِ",
                translate: "و از تو درخواست ايمنى مىكنم در روز سختى كه هيچكس را قدرت بر كس ديگر نيست و فرمان در آن روز خاص خداست"
            },
            {
                verse: "وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ وَ أُمِّهِ وَ أَبِيهِ وَ صَاحِبَتِهِ وَ بَنِيهِ",
                translate: "و از تو درخواست ايمنى مىكنم در روز سختىكه هر شخص از برادر و مادر و پدر و زن و فرزندانش مىگريزد"
            },
            {
                verse: "لِكُلِّ امْرِىءٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ",
                translate: "كه هر كس در آن روز توجه به كار خويش از غيرش بىنياز دارد"
            },
            {
                verse: "وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ وَ صَاحِبَتِهِ وَ أَخِيهِ",
                translate: "و از تو درخواست ايمنى مىكنم در روزى كه كافر بدكار آرزو كند كه اى كاش توانستى فرزندانش را فداى خود سازد و از عذاب برهد و هم زن و برادر"
            },
            {
                verse: "وَ فَصِيلَتِهِ الَّتِي تُؤْوِيهِ وَ مَنْ فِي الْأَرْضِ جَمِيعاً ثُمَّ يُنْجِيهِ كَلاَّ إِنَّهَا لَظَى نَزَّاعَةً لِلشَّوَى",
                translate: "و قبيلهاش كه هميشه بحمايتش برمىخواستند و هر كه در روى زمين است همه را فداى خود گرداند تا از عذاب نجات يابد و هرگز نجات نخواهد يافت كه آتش دوزخ بر او شعلهور است تا سر و صورت و اندامش پاك بسوزد"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْمَوْلَى وَ أَنَا الْعَبْدُ وَ هَلْ يَرْحَمُ الْعَبْدَ إِلاَّ الْمَوْلَى",
                translate: "اى آقاى من اى آقاى من تويى مولاى من و من بنده توام و آيا در حق بنده جز مولايش كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْمَالِكُ وَ أَنَا الْمَمْلُوكُ وَ هَلْ يَرْحَمُ الْمَمْلُوكَ إِلاَّ الْمَالِكُ",
                translate: "اى آقاى من اى آقاى من تويى مالك وجود من و من مملوك توام و آيا در حق مملوك جز مالكش كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْعَزِيزُ وَ أَنَا الذَّلِيلُ وَ هَلْ يَرْحَمُ الذَّلِيلَ إِلاَّ الْعَزِيزُ",
                translate: "اى آقاى من اى آقاى من تويى با عزت و اقتدار و من بنده ذليلم و آيا در حق شخص ذليل جز ذات با عزت و اقتدار كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْخَالِقُ وَ أَنَا الْمَخْلُوقُ وَ هَلْ يَرْحَمُ الْمَخْلُوقَ إِلاَّ الْخَالِقُ",
                translate: "اى آقاى من اى آقاى من تويى آفريننده من و من مخلوق توام و آيا در حق مخلوق جز آفريننده او كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْعَظِيمُ وَ أَنَا الْحَقِيرُ وَ هَلْ يَرْحَمُ الْحَقِيرَ إِلاَّ الْعَظِيمُ",
                translate: "اى آقاى من اى آقاى من تويى خداى بزرگ و من بنده حقير ناچيز و آيا در حق بنده ناچيزى جز خداى بزرگ كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْقَوِيُّ وَ أَنَا الضَّعِيفُ وَ هَلْ يَرْحَمُ الضَّعِيفَ إِلاَّ الْقَوِيُ",
                translate: "اى آقاى من اى آقاى من تويى قوى و توانا و من ضعيف و ناتوان و آيا در حق ضعيفى ناتوان جز شخص قوى توانا كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْغَنِيُّ وَ أَنَا الْفَقِيرُ وَ هَلْ يَرْحَمُ الْفَقِيرَ إِلاَّ الْغَنِيُ",
                translate: "اى آقاى من اى آقاى من تويى بىنياز و من فقير و آيا در حق فقيرى محتاج جز غنى بىنياز كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْمُعْطِي وَ أَنَا السَّائِلُ وَ هَلْ يَرْحَمُ السَّائِلَ إِلاَّ الْمُعْطِي",
                translate: "اى آقاى من اى آقاى من تويى عطا بخش سائلان و من به درگاهت سائلم و آيا در حق سائل جز عطا بخشنده كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْحَيُّ وَ أَنَا الْمَيِّتُ وَ هَلْ يَرْحَمُ الْمَيِّتَ إِلاَّ الْحَيُ",
                translate: "اى آقاى من اى آقاى من تويى زنده ابدى و من مرده بىروح و آيا در حق مردهاى بىروح جز زنده ابدى كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْبَاقِي وَ أَنَا الْفَانِي وَ هَلْ يَرْحَمُ الْفَانِيَ إِلاَّ الْبَاقِي",
                translate: "اى آقاى من اى آقاى من تويى وجود باقى و من مخلوقى تباه و فانى و نابودم و آيا در حق فانى نابود شدنى جز ذات باقى سرمدى كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الدَّائِمُ وَ أَنَا الزَّائِلُ وَ هَلْ يَرْحَمُ الزَّائِلَ إِلاَّ الدَّائِمُ",
                translate: "اى آقاى من اى آقاى من تويى موجود دايم ازلى و من موجودى زوال پذير و آيا در حق موجودى زوال پذير جز ذات دايم ازلى كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الرَّازِقُ وَ أَنَا الْمَرْزُوقُ وَ هَلْ يَرْحَمُ الْمَرْزُوقَ إِلاَّ الرَّازِقُ",
                translate: "اى آقاى من اى آقاى من تويى روزى دهنده خلق و من روزى خواهم و آيا در حق روزىخواهان جز رازق و روزى دهنده خلق كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْجَوَادُ وَ أَنَا الْبَخِيلُ وَ هَلْ يَرْحَمُ الْبَخِيلَ إِلاَّ الْجَوَادُ",
                translate: "اى آقاى من اى آقاى من تويى صاحب جود و احسان و من بخيل و آيا در حق بخيل جز شخص با جود و احسان كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْمُعَافِي وَ أَنَا الْمُبْتَلَى وَ هَلْ يَرْحَمُ الْمُبْتَلَى إِلاَّ الْمُعَافِي",
                translate: "اى آقاى من اى آقاى من تويى عافيت بخش و شفا بخش و من مبتلا و آيا در حق مبتلا جز عافيت و شفا بخش كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْكَبِيرُ وَ أَنَا الصَّغِيرُ وَ هَلْ يَرْحَمُ الصَّغِيرَ إِلاَّ الْكَبِيرُ",
                translate: "اى آقاى من اى آقاى من تويى خداى بزرگ و من بنده كوچك و آيا در حق بنده صغيرى جز خداى بزرگ كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْهَادِي وَ أَنَا الضَّالُّ وَ هَلْ يَرْحَمُ الضَّالَّ إِلاَّ الْهَادِي",
                translate: "اى آقاى من اى آقاى من تويى رهنماى خلق و من بنده گمراه و آيا در حق بنده گمراه جز رهنماى عالم كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الرَّحْمَنُ وَ أَنَا الْمَرْحُومُ وَ هَلْ يَرْحَمُ الْمَرْحُومَ إِلاَّ الرَّحْمَنُ",
                translate: "اى آقاى من اى آقاى من تويى خداى بخشاينده و من بنده قابل ترحم و بخشش و آيا در حق بنده قابل بخشش جز خداى بخشاينده كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ السُّلْطَانُ وَ أَنَا الْمُمْتَحَنُ وَ هَلْ يَرْحَمُ الْمُمْتَحَنَ إِلاَّ السُّلْطَانُ",
                translate: "اى آقاى من اى آقاى من تويى سلطان و من بنده امتحان شده و آيا در حق بنده امتحان شده جز سلطان عالم كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الدَّلِيلُ وَ أَنَا الْمُتَحَيِّرُ وَ هَلْ يَرْحَمُ الْمُتَحَيِّرَ إِلاَّ الدَّلِيلُ",
                translate: "اى آقاى من اى آقاى من تويى رهبر و دليل و من متحير و سرگردان و آيا در حق متحير سرگردان جز دليل و رهبر كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْغَفُورُ وَ أَنَا الْمُذْنِبُ وَ هَلْ يَرْحَمُ الْمُذْنِبَ إِلاَّ الْغَفُورُ",
                translate: "اى آقاى من اى آقاى من تويى خداى غفور آمرزنده و من بنده گنهكار و آيا در حق بنده گنهكار جز خداى غفور كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْغَالِبُ وَ أَنَا الْمَغْلُوبُ وَ هَلْ يَرْحَمُ الْمَغْلُوبَ إِلاَّ الْغَالِبُ",
                translate: "اى آقاى من اى آقاى من تويى خداى غالب و قاهر و من بنده عاجز مغلوب و آيا در حق بنده مغلوب مقهور جز خداى غالب قاهر كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الرَّبُّ وَ أَنَا الْمَرْبُوبُ وَ هَلْ يَرْحَمُ الْمَرْبُوبَ إِلاَّ الرَّبُ",
                translate: "اى آقاى من اى آقاى من تويى پروردگار پرورنده خلق و منمربوب و پرورش يافته توام و آيا در حق مربوبى جز آنكه پروردگار اوست كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ أَنْتَ الْمُتَكَبِّرُ وَ أَنَا الْخَاشِعُ وَ هَلْ يَرْحَمُ الْخَاشِعَ إِلاَّ الْمُتَكَبِّرُ",
                translate: "اى آقاى من اى آقاى من تويى خداى با كبريا و بزرگى و من بنده فروتن و عاجز و آيا در حق بنده عاجز فروتن جز خداى باكبرياى بزرگ كه ترحم خواهد كرد؟"
            },
            {
                verse: "مَوْلاَيَ يَا مَوْلاَيَ ارْحَمْنِي بِرَحْمَتِكَ وَ ارْضَ عَنِّي بِجُودِكَ وَ كَرَمِكَ وَ فَضْلِكَ",
                translate: "اى آقاى من اى آقاى من برحمتت ترحم كن و به جود و كرمت و فضل و احسانت از من راضى و خشنود باش"
            },
            {
                verse: "يَا ذَا الْجُودِ وَ الْإِحْسَانِ وَ الطَّوْلِ وَ الاِمْتِنَانِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ",
                translate: "اى خداى صاحب جود و احسان و فضل و نعمت به حق رحمتت اى مهربانترين مهربانان عالم."
            }
        ], time: "13:18"
    },
    {
        name: "ندبه", source: "sounds/Nodbeh.mp3", verses: [
            {
                verse: "أَعُوذُ بِاللَّهِ مِنَ الشَّيطَانِ الرَّجِيمِ",
                translate: "پناه می‌برم به خدا از شر شیطان رانده شده"
            },
            {
                verse: "بسم الله الرحمن الرحیم",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "اَلْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ نَبِيِّهِ وَ آلِهِ وَ سَلَّمَ تَسْلِيماً",
                translate: "ستايش و سپاس مخصوص خداست كه آفريننده جهان است و درود و تحيت كامل بر سيد ما و پيغمبر خدا حضرت محمد مصطفى و آل اطهارش باد"
            },
            {
                verse: "اللَّهُمَّ لَكَ الْحَمْدُ عَلَى مَا جَرَى بِهِ قَضَاؤُكَ فِي أَوْلِيَائِكَ الَّذِينَ اسْتَخْلَصْتَهُمْ لِنَفْسِكَ وَ دِينِكَ",
                translate: "پرودگارا تو را ستايش مى كنم براى هر چه كه در قضا و قدر تقدير كردى بر خاصان و محبانت يعنى بر آنان كه وجودشان رابراى حضرتت خالص و براى دينت مخصوص گردانيدى"
            },
            {
                verse: "إِذِ اخْتَرْتَ لَهُمْ جَزِيلَ مَا عِنْدَكَ مِنَ النَّعِيمِ الْمُقِيمِ الَّذِي لاَ زَوَالَ لَهُ وَ لاَ اضْمِحْلاَلَ",
                translate: "چون بزرگ نعيم باقى و بى زوال ابدى را كه نزد توست بر آنان اختيار كردى"
            },
            {
                verse: "بَعْدَ أَنْ شَرَطْتَ عَلَيْهِمُ الزُّهْدَ فِي دَرَجَاتِ هَذِهِ الدُّنْيَا الدَّنِيَّةِ وَ زُخْرُفِهَا وَ زِبْرِجِهَا فَشَرَطُوا لَكَ ذَلِكَ",
                translate: "بعد از آنكه زهد در مقامات و لذات و زيب و زيور دنياى دون را بر آنها شرط فرمودى آنها هم بر اين شرط متعهد شدند"
            },
            {
                verse: "وَ عَلِمْتَ مِنْهُمُ الْوَفَاءَ بِهِ فَقَبِلْتَهُمْ وَ قَرَّبْتَهُمْ وَ قَدَّمْتَ لَهُمُ الذِّكْرَ الْعَلِيَّ وَ الثَّنَاءَ الْجَلِيَ",
                translate: "و تو هم مى دانستى كه به عهد خود وفا خواهند كرد پس آنان را مقبول و مقرب درگاه خود فرمودى و علو ذكر يعنى قرآن با بلندى نام و ثناى خاص و عام بر آنها از پيش عطا كردى"
            },
            {
                verse: "وَ أَهْبَطْتَ عَلَيْهِمْ مَلاَئِكَتَكَ وَ كَرَّمْتَهُمْ بِوَحْيِكَ وَ رَفَدْتَهُمْ بِعِلْمِكَ وَ جَعَلْتَهُمُ الذَّرِيعَةَ (الذَّرَائِعَ) إِلَيْكَ وَ الْوَسِيلَةَ إِلَى رِضْوَانِكَ",
                translate: "و آنها را واسطه (هدايت خلق به توحيد و معرفت) و وسيله دخول بهشت رضوان و رحمت خود گردانيدى"
            },
            {
                verse: "فَبَعْضٌ أَسْكَنْتَهُ جَنَّتَكَ إِلَى أَنْ أَخْرَجْتَهُ مِنْهَا",
                translate: "پس بعضى از آنها را در بهشت منزل دادى تا هنگامى كه او را از بهشت بيرون كردى"
            },
            {
                verse: "وَ بَعْضٌ حَمَلْتَهُ فِي فُلْكِكَ وَ نَجَّيْتَهُ وَ (مَعَ) مَنْ آمَنَ مَعَهُ مِنَ الْهَلَكَةِ بِرَحْمَتِكَ",
                translate: "و برخى را در كشتى نشاندى و با هر كس ايمان آورده و در كشتى با او درآمده بود همه را از هلاكت به رحمت خود نجات دادى"
            },
            {
                verse: "وَ بَعْضٌ اتَّخَذْتَهُ لِنَفْسِكَ خَلِيلاً وَ سَأَلَكَ لِسَانَ صِدْقٍ فِي الْآخِرِينَ فَأَجَبْتَهُ",
                translate: "و بعضى را به مقام خلت خود برگزيدى و درخواستش را كه وى لسان صدق در امم آخر باشد اجابت كردى"
            },
            {
                verse: "وَ جَعَلْتَ ذَلِكَ عَلِيّاً وَ بَعْضٌ كَلَّمْتَهُ مِنْ شَجَرَةٍ تَكْلِيماً وَ جَعَلْتَ لَهُ مِنْ أَخِيهِ رِدْءاً وَ وَزِيراً",
                translate: "و به مقام بلند رسانيدى و بعضى را از شجره طور با وى تكلم كردى و برادرش را وزير و معين وى گردانيدى"
            },
            {
                verse: "وَ بَعْضٌ أَوْلَدْتَهُ مِنْ غَيْرِ أَبٍ وَ آتَيْتَهُ الْبَيِّنَاتِ وَ أَيَّدْتَهُ بِرُوحِ الْقُدُسِ",
                translate: "و بعضى را به غير پدر تنها از مادر ايجاد كردى و به او معجزات عطا فرمودى و او را به روح قدس الهى مؤيد داشتى"
            },
            {
                verse: "وَ كُلٌّ (وَ كُلاًّ) شَرَعْتَ لَهُ شَرِيعَةً وَ نَهَجْتَ لَهُ مِنْهَاجاً وَ تَخَيَّرْتَ لَهُ أَوْصِيَاءَ (أَوْصِيَاءَهُ)",
                translate: "و همه آن پيمبران را شريعت و طريقه و آيينى عطا كردى و براى آنان وصى و جانشينى"
            },
            {
                verse: "مُسْتَحْفِظاً بَعْدَ مُسْتَحْفِظٍ (مُسْتَحْفَظاً بَعْدَ مُسْتَحْفَظٍ) مِنْ مُدَّةٍ إِلَى مُدَّةٍ إِقَامَةً لِدِينِكَ وَ حُجَّةً عَلَى عِبَادِكَ",
                translate: "براى آنكه يكى بعد از ديگرى از مدتى تا مدت معين مستحفظ دين و نگهبان آيين و شريعت و حجت بر بندگان تو باشد قرار دادى"
            },
            {
                verse: "وَ لِئَلاَّ يَزُولَ الْحَقُّ عَنْ مَقَرِّهِ وَ يَغْلِبَ الْبَاطِلُ عَلَى أَهْلِهِ",
                translate: "تا آنكه دين حق از قرارگاه خود خارج نشده و اهل باطل غلبه نكنند"
            },
            {
                verse: "وَ لاَ (لِئَلاَّ) يَقُولَ أَحَدٌ لَوْ لاَ أَرْسَلْتَ إِلَيْنَا رَسُولاً مُنْذِراً وَ أَقَمْتَ لَنَا عَلَماً هَادِياً",
                translate: "و تا كسى نتواند گفت كه اى خداچرا رسول بسوى ما نفرستادى كه ما را از جانب تو به نصيحت ارشاد كند و چرا پيشوا نگماشتى"
            },
            {
                verse: "فَنَتَّبِعَ آيَاتِكَ مِنْ قَبْلِ أَنْ نَذِلَّ وَ نَخْزَى",
                translate: "كه ما از آيات و رسولانت پيروى كنيم پيش از آنكه به گمراهى و ذلت و خذلان در افتيم"
            },
            {
                verse: "إِلَى أَنِ انْتَهَيْتَ بِالْأَمْرِ إِلَى حَبِيبِكَ وَ نَجِيبِكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ",
                translate: "لذا در هر دورى رسول فرستادى تا آنكه امر رسالت به حبيب گراميت محمد صلى الله عليه و آله منتهى گرديد"
            },
            {
                verse: "فَكَانَ كَمَا انْتَجَبْتَهُ سَيِّدَ مَنْ خَلَقْتَهُ وَ صَفْوَةَ مَنِ اصْطَفَيْتَهُ وَ أَفْضَلَ مَنِ اجْتَبَيْتَهُ وَ أَكْرَمَ مَنِ اعْتَمَدْتَهُ",
                translate: "و او چنانكه تواش برسالت برگزيدى سيد و بزرگ خلايق بود و خاصه پيمبرانى كه برسالت انتخاب فرمودى و افضل از هر كس كه برگزيده توست و گراميتر از تمام رسلى كه معتمد تو بودند"
            },
            {
                verse: "قَدَّمْتَهُ عَلَى أَنْبِيَائِكَ وَ بَعَثْتَهُ إِلَى الثَّقَلَيْنِ مِنْ عِبَادِكَ وَ أَوْطَأْتَهُ مَشَارِقَكَ وَ مَغَارِبَكَ",
                translate: "بدين جهت او را بر همه رسولانت مقدم داشتى و بر تمام بندگانت از جن و انس مبعوث گردانيدى و شرق و غرب عالمت را زير قدم فرمان رسالتش گستردى"
            },
            {
                verse: "وَ سَخَّرْتَ لَهُ الْبُرَاقَ وَ عَرَجْتَ بِرُوحِهِ (بِهِ) إِلَى سَمَائِكَ وَ أَوْدَعْتَهُ عِلْمَ مَا كَانَ وَ مَا يَكُونُ إِلَى انْقِضَاءِ خَلْقِكَ",
                translate: "و براق را مسخر او فرمودى و روح پاك وى را بسوى آسمان خود بمعراج بردى و علم گذشته و آينده تا انقضاء خلقت را به او به وديعت سپردى"
            },
            {
                verse: "ثُمَّ نَصَرْتَهُ بِالرُّعْبِ وَ حَفَفْتَهُ بِجَبْرَئِيلَ وَ مِيكَائِيلَ وَ الْمُسَوِّمِينَ مِنْ مَلاَئِكَتِكَ",
                translate: "و آنگاه او را بواسطه رعب و ترس دشمن از او بر دشمنان مظفر و منصور گردانيدى و جبرئيل و ميكائيل و ديگر فرشتگان با اسم و رسم و مقام را گرداگردش فرستادى"
            },
            {
                verse: "وَ وَعَدْتَهُ أَنْ تُظْهِرَ دِينَهُ عَلَى الدِّينِ كُلِّهِ وَ لَوْ كَرِهَ الْمُشْرِكُونَ وَ ذَلِكَ بَعْدَ أَنْ بَوَّأْتَهُ مُبَوَّأَ صِدْقٍ مِنْ أَهْلِهِ",
                translate: "و به او فيروزى دينش را بر تمام اديان عالم برغم مشركان وعده فرمودى و اين ظفر پس از آن بود كه رسول اكرم (ص) را باز تو او را با فتح و ظفر به خانه كعبه مكان صدق اهل بيت باز گردانيدى"
            },
            {
                verse: "وَ جَعَلْتَ لَهُ وَ لَهُمْ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكاً وَ هُدًى لِلْعَالَمِينَ",
                translate: "و براى او و اهل بيتش آن خانه مكه را اول بيت و نخستين خانه براى عبادت بندگان مقرر فرمودى و وسيله هدايت عالميان گردانيدى"
            },
            {
                verse: "فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَ مَنْ دَخَلَهُ كَانَ آمِناً",
                translate: "كه آن خانه آيات و نشانه اى آشكار ايمان و مقام ابراهيم خليل بود و محل امن و امان بر هر كس كه در آن داخل مى شد"
            },
            {
                verse: "وَ قُلْتَ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَ يُطَهِّرَكُمْ تَطْهِيراً",
                translate: "و درباره خاندان رسول فرمودى البته خدا از شما اهل بيت رسول هر رجس و ناپاكى را دور مى سازد و كاملا پاك و مبرا مى گرداند"
            },
            {
                verse: "ثُمَّ جَعَلْتَ أَجْرَ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ مَوَدَّتَهُمْ فِي كِتَابِكَ",
                translate: "آنگاه تو اى پروردگار در قرآنت اجر و مزد رسالت پيغمبرت صلى الله عليه و آله را محبت و دوستى امت نسبت به اهل بيت قرار دادى"
            },
            {
                verse: "فَقُلْتَ قُلْ لاَ أَسْئَلُكُمْ عَلَيْهِ أَجْراً إِلاَّ الْمَوَدَّةَ فِي الْقُرْبَى وَ قُلْتَ مَا سَأَلْتُكُمْ مِنْ أَجْرٍ فَهُوَ لَكُمْ",
                translate: "آنجا كه فرمودى بگو اى رسول ما كه من از شما امت اجر رسالتى جزمحبت اقارب و خويشاوندانم نمى خواهم و باز فرمودى همان اجر رسالتى را كه خواستم باز بنفع شما خواستم"
            },
            {
                verse: "وَ قُلْتَ مَا أَسْئَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِلاَّ مَنْ شَاءَ أَنْ يَتَّخِذَ إِلَى رَبِّهِ سَبِيلاً",
                translate: "و باز فرمودى بگو اى رسول ما من از شما امت اجر رسالتى نمى خواهم جز آنكه شما راه خدا را پيش گيريد"
            },
            {
                verse: "فَكَانُوا هُمُ السَّبِيلَ إِلَيْكَ وَ الْمَسْلَكَ إِلَى رِضْوَانِكَ",
                translate: "پس اهل بيت رسول طريق و رهبر بسوى تواند و راه بهشت رضوان تواند"
            },
            {
                verse: "فَلَمَّا انْقَضَتْ أَيَّامُهُ أَقَامَ وَلِيَّهُ عَلِيَّ بْنَ أَبِي طَالِبٍ صَلَوَاتُكَ عَلَيْهِمَا وَ آلِهِمَا هَادِياً",
                translate: "و هنگامى كه دوران عمر پيغمبرت سپرى گشت وصى و جانشين خود على بن ابى طالب صلوات الله عليهما و آلهما را بهدايت امت برگماشت"
            },
            {
                verse: "إِذْ كَانَ هُوَ الْمُنْذِرَ وَ لِكُلِّ قَوْمٍ هَادٍ فَقَالَ وَ الْمَلَأُ أَمَامَهُ مَنْ كُنْتُ مَوْلاَهُ فَعَلِيٌّ مَوْلاَهُ",
                translate: "و چون او منذر و براى هر قوم هادى امت بود پس رسول اكرم (ص) در حالى كه امت همه در پيش بودند فرمود هر كس كه من پيشوا و دوست و ولى او بودم پس از من على مولاى او خواهد بود"
            },
            {
                verse: "اللَّهُمَّ وَالِ مَنْ وَالاَهُ وَ عَادِ مَنْ عَادَاهُ وَ انْصُرْ مَنْ نَصَرَهُ وَ اخْذُلْ مَنْ خَذَلَهُ",
                translate: "بارالها دوست بدار هر كه على را دوست بدارد و دشمن بدار هر كه على را دشمن بدارد و يارى كن هر كه على را يارى كند و خوار ساز هر كه على را خوار سازد"
            },
            {
                verse: "وَ قَالَ مَنْ كُنْتُ أَنَا نَبِيَّهُ فَعَلِيٌّ أَمِيرُهُ وَ قَالَ أَنَا وَ عَلِيٌّ مِنْ شَجَرَةٍ وَاحِدَةٍ وَ سَائِرُ النَّاسِ مِنْ شَجَرٍ شَتَّى",
                translate: "و باز فرمود هر كس من پيغمبر او هستم على (ع) امير و فرماندار اوست و باز فرمود من و على هر دو شاخههاى يك درختيم و سايرين از درختهاى مختلفند"
            },
            {
                verse: "وَ أَحَلَّهُ مَحَلَّ هَارُونَ مِنْ مُوسَى فَقَالَ لَهُ أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى إِلاَّ أَنَّهُ لاَ نَبِيَّ بَعْدِي",
                translate: "و پيغمبر (ص) على (ع) را نسبت به خود به مقام هارون نسبت به موسى نشانيد جز آنكه فرمود پس از من پيغمبرى نيست"
            },
            {
                verse: "وَ زَوَّجَهُ ابْنَتَهُ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ وَ أَحَلَّ لَهُ مِنْ مَسْجِدِهِ مَا حَلَّ لَهُ وَ سَدَّ الْأَبْوَابَ إِلاَّ بَابَهُ",
                translate: "و باز رسول اكرم دختر گراميش كه سيده زنان عالم است به على تزويج فرمود و باز حلال كرد بر على آنچه بر خود پيغمبر حلال بود و باز تمام درهاى منازل اصحاب را كه بمسجد رسول باز بود بحكم خدا بست غير در خانه على"
            },
            {
                verse: "ثُمَّ أَوْدَعَهُ عِلْمَهُ وَ حِكْمَتَهُ فَقَالَ أَنَا مَدِينَةُ الْعِلْمِ وَ عَلِيٌّ بَابُهَا فَمَنْ أَرَادَ الْمَدِينَةَ وَ الْحِكْمَةَ فَلْيَأْتِهَا مِنْ بَابِهَا",
                translate: "آنگاه رسول اسرار علم و حكمتش را نزد على وديعه گذاشت كه فرمود من شهر علمم و على در آن شهر علم است پس هر كه بخواهد در اين مدينه علم و حكمت وارد شود از درگاهش بايد وارد گردد"
            },
            {
                verse: "ثُمَّ قَالَ أَنْتَ أَخِي وَ وَصِيِّي وَ وَارِثِي لَحْمُكَ مِنْ لَحْمِي وَ دَمُكَ مِنْ دَمِي",
                translate: "آنگاه فرمود تو برادر من و وصى من و وارث من هستى گوشت و خون تو گوشت و خون من است"
            },
            {
                verse: "وَ سِلْمُكَ سِلْمِي وَ حَرْبُكَ حَرْبِي وَ الْإِيمَانُ مُخَالِطٌ لَحْمَكَ وَ دَمَكَ كَمَا خَالَطَ لَحْمِي وَ دَمِي",
                translate: "صلح و جنگ با تو صلح و جنگ با من است و ايمان (به خدا و حقايق الهيه) چنان با گوشت و خون تو آميخته شده كه با گوشت و خون من آميخته اند"
            },
            {
                verse: "وَ أَنْتَ غَداً عَلَى الْحَوْضِ خَلِيفَتِي وَ أَنْتَ تَقْضِي دَيْنِي وَ تُنْجِزُ عِدَاتِي",
                translate: "و تو فردا جانشين من برحوض كوثر خواهى بود و پس از من تو اداء قرض من مى كنى و وعده هايم را انجام خواهى داد"
            },
            {
                verse: "وَ شِيعَتُكَ عَلَى مَنَابِرَ مِنْ نُورٍ مُبْيَضَّةً وُجُوهُهُمْ حَوْلِي فِي الْجَنَّةِ وَ هُمْ جِيرَانِي",
                translate: "و شيعيان تو در قيامت بر كرسيهاى نور با روى سفيد در بهشت ابد گرداگرد من قرار گرفته اند و آنها در آنجا همسايه منند"
            },
            {
                verse: "وَ لَوْ لاَ أَنْتَ يَا عَلِيُّ لَمْ يُعْرَفِ الْمُؤْمِنُونَ بَعْدِي",
                translate: "اگر تو يا على بعد از من ميان امتم نبودى اهل ايمان به مقام معرفت نمى رسيدند"
            },
            {
                verse: "وَ كَانَ بَعْدَهُ هُدًى مِنَ الضَّلاَلِ وَ نُوراً مِنَ الْعَمَى وَ حَبْلَ اللَّهِ الْمَتِينَ وَ صِرَاطَهُ الْمُسْتَقِيمَ",
                translate: "و همانا على بود كه بعد از رسول اكرم امت را از ضلالت و گمراهى و كفر و نابينايى به مقام هدايت و بصيرت می رسانيد او رشته محكم خدا و راه مستقيم حق براى امت است"
            },
            {
                verse: "لاَ يُسْبَقُ بِقَرَابَةٍ فِي رَحِمٍ وَ لاَ بِسَابِقَةٍ فِي دِينٍ وَ لاَ يُلْحَقُ فِي مَنْقَبَةٍ مِنْ مَنَاقِبِهِ",
                translate: "هيچكس به قرابت با رسول (ص) بر او سبقت نيافته و در اسلام و ايمان بر او سبقت نگرفته و نه كسى به او در مناقب و اوصاف كمال خواهد رسيد"
            },
            {
                verse: "يَحْذُو حَذْوَ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِمَا وَ آلِهِمَا وَ يُقَاتِلُ عَلَى التَّأْوِيلِ وَ لاَ تَأْخُذُهُ فِي اللَّهِ لَوْمَةُ لاَئِمٍ",
                translate: "تنها قدم بقدم از پى رسول اكرم على راه پيمود كه درود خدا بر هر دو و بر آل اطهارشان باد و على است كه بر تأويل جنگ می كند و در راه رضاى خدا از ملامت و سرزنش بدگويان باك ندارد"
            },
            {
                verse: "قَدْ وَتَرَ فِيهِ صَنَادِيدَ الْعَرَبِ وَ قَتَلَ أَبْطَالَهُمْ وَ نَاوَشَ (نَاهَشَ) ذُؤْبَانَهُمْ",
                translate: "و در راه خدا خونهاى صناديد و گردنكشان عرب را بخاك ريخت و شجعان و پهلوانانشان را به قتل رسانيد و سركشان را مطيع و منقاد كرد"
            },
            {
                verse: "فَأَوْدَعَ قُلُوبَهُمْ أَحْقَاداً بَدْرِيَّةً وَ خَيْبَرِيَّةً وَ حُنَيْنِيَّةً وَ غَيْرَهُنَّ فَأَضَبَّتْ (فَأَصَنَّتْ) (فَأَصَنَّ) عَلَى عَدَاوَتِهِ",
                translate: "و دلهايشان را پر از حقد و كينه از واقعه جنگ بدر و حنين و خيبر و غيره ساخت و در اثر آن كينه پنهانى در دشمن او قيام كردند"
            },
            {
                verse: "وَ أَكَبَّتْ عَلَى مُنَابَذَتِهِ حَتَّى قَتَلَ النَّاكِثِينَ وَ الْقَاسِطِينَ وَ الْمَارِقِينَ",
                translate: "و به مبارزه و جنگ با او هجوم آوردند تا آنكه ناگزير او هم با عهد شكنان امت و با ظالمان و ستمكاران و با خوارج مرتد از دين در نهروان بقتال برخاست"
            },
            {
                verse: "وَ لَمَّا قَضَى نَحْبَهُ وَ قَتَلَهُ أَشْقَى (الْأَشْقِيَاءِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ) الْآخِرِينَ يَتْبَعُ أَشْقَى الْأَوَّلِينَ",
                translate: "و چون نوبت اجلش فرا رسيد و شقيترين خلق آخر عالم به پيروى شقيترين خلق اول"
            },
            {
                verse: "لَمْ يُمْتَثَلْ أَمْرُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ فِي الْهَادِينَ بَعْدَ الْهَادِينَ",
                translate: "فرمان رسول اكرم صلى الله عليه و آله را امتثال نكردند و درباره هاديان خلق يكى بعد از ديگر"
            },
            {
                verse: "وَ الْأُمَّةُ مُصِرَّةٌ عَلَى مَقْتِهِ مُجْتَمِعَةٌ عَلَى قَطِيعَةِ رَحِمِهِ وَ إِقْصَاءِ وَلَدِهِ إِلاَّ الْقَلِيلَ مِمَّنْ وَفَى لِرِعَايَةِ الْحَقِّ فِيهِمْ",
                translate: "و امت همه كمر بر دشمنى آنها بسته و متفق شدند بر قطع رحم پيغمبر (ص) و دور كردن اولاد طاهرينش جز قليلى از مؤمنان حقيقى كه حق اولاد رسول را رعايت كردند"
            },
            {
                verse: "فَقُتِلَ مَنْ قُتِلَ وَ سُبِيَ مَنْ سُبِيَ وَ أُقْصِيَ مَنْ أُقْصِيَ",
                translate: "تا آنكه بظلم ستمكاران امت گروهى كشته و جمعى اسير و فرقهاى دور از وطن شدند"
            },
            {
                verse: "وَ جَرَى الْقَضَاءُ لَهُمْ بِمَا يُرْجَى لَهُ حُسْنُ الْمَثُوبَةِ إِذْ كَانَتِ الْأَرْضُ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَ الْعَاقِبَةُ لِلْمُتَّقِينَ",
                translate: "و قلم قضا بر آنها جارى شد به چيزى كه اميد از آن حسن ثواب و پاداش نيكو است چون زمين ملك خداست و هر كه از بندگان را بخواهد وارث ملك زمين خواهد كرد عاقبت نيك عالم با اهل تقوى است"
            },
            {
                verse: "وَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً وَ لَنْ يُخْلِفَ اللَّهُ وَعْدَهُ وَ هُوَ الْعَزِيزُ الْحَكِيمُ",
                translate: "و پروردگار ما از هر نقص و آلايش پاك و منزه است و وعده او قطعى و محقق الوقوع است و ابدا در وعده پروردگار خلاف نيست و در هر كار در كمال اقتدار و علم و حكمت است"
            },
            {
                verse: "فَعَلَى الْأَطَائِبِ مِنْ أَهْلِ بَيْتِ مُحَمَّدٍ وَ عَلِيٍّ صَلَّى اللَّهُ عَلَيْهِمَا وَ آلِهِمَا فَلْيَبْكِ الْبَاكُونَ",
                translate: "پس بايد بر پاكان اهل بيت پيغمبر و على صلى الله عليهما و آله ما گريه كنند"
            },
            {
                verse: "وَ إِيَّاهُمْ فَلْيَنْدُبِ النَّادِبُونَ وَ لِمِثْلِهِمْ فَلْتُذْرَفِ (فَلْتَدُرَّ) الدُّمُوعُ وَ لْيَصْرُخِ الصَّارِخُونَ وَ يَضِجُّ (يَضِجَّ) الضَّاجُّونَ وَ يَعِجُّ (يَعِجَّ) الْعَاجُّونَ",
                translate: "و بر آن مظلومان عالم ندبه و افغان كنند و براى مثل آن بزرگواران اشك از ديدگان بارند و ناله و زارى و ضجه و شيون از دل بركشند"
            },
            {
                verse: "أَيْنَ الْحَسَنُ أَيْنَ الْحُسَيْنُ أَيْنَ أَبْنَاءُ الْحُسَيْنِ صَالِحٌ بَعْدَ صَالِحٍ وَ صَادِقٌ بَعْدَ صَادِقٍ",
                translate: "كه كجاست حسن بن على كجاست حسين بن على كجايند فرزندان حسين آن پاكان عالم كه هر يك بعد از ديگرى رهبر راه خدا و برگزيده از خلق خدا بودند"
            },
            {
                verse: "أَيْنَ السَّبِيلُ بَعْدَ السَّبِيلِ أَيْنَ الْخِيَرَةُ بَعْدَ الْخِيَرَةِ أَيْنَ الشُّمُوسُ الطَّالِعَةُ أَيْنَ الْأَقْمَارُ الْمُنِيرَةُ",
                translate: "كجا رفتند تابان خورشيدها و فروزان ماهها كجا رفتند درخشان ستارگان"
            },
            {
                verse: "أَيْنَ الْأَنْجُمُ الزَّاهِرَةُ أَيْنَ أَعْلاَمُ الدِّينِ وَ قَوَاعِدُ الْعِلْمِ أَيْنَ بَقِيَّةُ اللَّهِ الَّتِي لاَ تَخْلُو مِنَ الْعِتْرَةِ الْهَادِيَةِ",
                translate: "كجا رفتند آن رهنمايان دين و اركان علم و دانش كجاست حضرت بقية الله كه عالم خالى از عترت هادى امت نخواهد بود"
            },
            {
                verse: "أَيْنَ الْمُعَدُّ لِقَطْعِ دَابِرِ الظَّلَمَةِ أَيْنَ الْمُنْتَظَرُ لِإِقَامَةِ الْأَمْتِ وَ الْعِوَجِ",
                translate: "كجاست آنكه براى بركندن ريشه ظالمان و ستمگران عالم مهيا گرديد كجاست آنكه منتظريم اختلاف و كج رفتاريها را به راستى اصلاح كند"
            },
            {
                verse: "أَيْنَ الْمُرْتَجَى لِإِزَالَةِ الْجَوْرِ وَ الْعُدْوَانِ أَيْنَ الْمُدَّخَرُ لِتَجْدِيدِ الْفَرَائِضِ وَ السُّنَنِ",
                translate: "كجاست آنكه اميد داريم اساس ظلم و عدوان را از عالم براندازد و كجاست آنكه براى تجديد فرايض و سنن ذخيره است"
            },
            {
                verse: "أَيْنَ الْمُتَخَيَّرُ (الْمُتَّخَذُ) لِإِعَادَةِ الْمِلَّةِ وَ الشَّرِيعَةِ أَيْنَ الْمُؤَمَّلُ لِإِحْيَاءِ الْكِتَابِ وَ حُدُودِهِ",
                translate: "كجاست آنكه براى برگردانيدن ملت و شريعت مقدس اسلام اختيار گرديده كجاست آنكه آرزومنديم كتاب آسمانى قرآن و حدود آن را احيا سازد"
            },
            {
                verse: "أَيْنَ مُحْيِي مَعَالِمِ الدِّينِ وَ أَهْلِهِ أَيْنَ قَاصِمُ شَوْكَةِ الْمُعْتَدِينَ أَيْنَ هَادِمُ أَبْنِيَةِ الشِّرْكِ وَ النِّفَاقِ",
                translate: "كجاست آنكه دين و ايمان و اهل ايمان را زنده گرداند كجاست آنكه شوكت ستمكاران را درهم مى شكند كجاست آنكه بنا و سازمانهاى شرك و نفاق را ويران مى كند"
            },
            {
                verse: "أَيْنَ مُبِيدُ أَهْلِ الْفُسُوقِ وَ الْعِصْيَانِ وَ الطُّغْيَانِ أَيْنَ حَاصِدُ فُرُوعِ الْغَيِّ وَ الشِّقَاقِ (النِّفَاقِ)",
                translate: "كجاست آنكه اهل فسق و عصيان و ظلم و طغيان را نابود مى گرداند كجاست آنكه نهال گمراهى و دشمنى و عناد را از زمين بر مى كند"
            },
            {
                verse: "أَيْنَ طَامِسُ آثَارِ الزَّيْغِ وَ الْأَهْوَاءِ أَيْنَ قَاطِعُ حَبَائِلِ الْكِذْبِ (الْكَذِبِ) وَ الاِفْتِرَاءِ",
                translate: "كجاست آنكه آثار انديشه باطل و هواهاى نفسانى را محو و نابود مىسازد كجاست آنكه حبل و دسيسه هاى دروغ و افتراء را از ريشه قطع خواهد كرد"
            },
            {
                verse: "أَيْنَ مُبِيدُ الْعُتَاةِ وَ الْمَرَدَةِ أَيْنَ مُسْتَأْصِلُ أَهْلِ الْعِنَادِ وَ التَّضْلِيلِ وَ الْإِلْحَادِ أَيْنَ مُعِزُّ الْأَوْلِيَاءِ وَ مُذِلُّ الْأَعْدَاءِ",
                translate: "كجاست آنكه متكبران سركش عالم را هلاك و نابود مى گرداند كجاست آنكه مردم ملحد معاند با حق را و گمراه كننده خلق را ريشه كن خواهد كرد كجاست آنكه دوستان خدا را عزيز و دشمنان خدا را ذليل خواهد كرد"
            },
            {
                verse: "أَيْنَ جَامِعُ الْكَلِمَةِ (الْكَلِمِ) عَلَى التَّقْوَى أَيْنَ بَابُ اللَّهِ الَّذِي مِنْهُ يُؤْتَى",
                translate: "كجاست آنكه مردم را بر وحدت كلمه تقوى و دين مجتمع مى سازد كجاست باب اللهى كه از آن درگاه وارد می شوند"
            },
            {
                verse: "أَيْنَ وَجْهُ اللَّهِ الَّذِي إِلَيْهِ يَتَوَجَّهُ الْأَوْلِيَاءُ أَيْنَ السَّبَبُ الْمُتَّصِلُ بَيْنَ الْأَرْضِ وَ السَّمَاءِ",
                translate: "كجاست آن وجه اللهى كه دوستان خدا بسوى او روى آورند كجاست آن وسيله حق كه بين آسمان و زمين پيوسته است"
            },
            {
                verse: "أَيْنَ صَاحِبُ يَوْمِ الْفَتْحِ وَ نَاشِرُ رَايَةِ الْهُدَى أَيْنَ مُؤَلِّفُ شَمْلِ الصَّلاَحِ وَ الرِّضَا",
                translate: "كجاست صاحب روز فتح و برافرازنده پرچم هدايت در جهانيان كجاست آنكه پريشانيهاى خلق را اصلاح و دلها را خشنود مى سازد"
            },
            {
                verse: "أَيْنَ الطَّالِبُ بِذُحُولِ الْأَنْبِيَاءِ وَ أَبْنَاءِ الْأَنْبِيَاءِ أَيْنَ الطَّالِبُ (الْمُطَالِبُ) بِدَمِ الْمَقْتُولِ بِكَرْبَلاَءَ",
                translate: "كجاست آنكه از ظلم و ستم امت بر پيغمبران و اولاد پيغمبران دادخواهى مى كند كجاست آنكه از خون شهيد كربلا انتقام خواهد كشيد"
            },
            {
                verse: "أَيْنَ الْمَنْصُورُ عَلَى مَنِ اعْتَدَى عَلَيْهِ وَ افْتَرَى",
                translate: "كجاست آنكه خدا بر متعديان و مفتريان و ستمكارانش او را مظفر و منصور مى گرداند"
            },
            {
                verse: "أَيْنَ الْمُضْطَرُّ الَّذِي يُجَابُ إِذَا دَعَا أَيْنَ صَدْرُ الْخَلاَئِقِ (الْخَلاَئِفِ) ذُو الْبِرِّ وَ التَّقْوَى",
                translate: "كجاست آنكه دعاى خلق پريشان و مضطر را اجابت مى كند كجاست امام قائم و صدر نشين عالم داراى نيكوكارى و تقوى"
            },
            {
                verse: "أَيْنَ ابْنُ النَّبِيِّ الْمُصْطَفَى وَ ابْنُ عَلِيٍّ الْمُرْتَضَى وَ ابْنُ خَدِيجَةَ الْغَرَّاءِ وَ ابْنُ فَاطِمَةَ الْكُبْرَى",
                translate: "كجاست فرزند پيغمبر محمد مصطفى (ص) و فرزند على مرتضى و فرزند خديجه بلند مقام و فرزند فاطمه زهرا بزرگترين زنان عالم"
            },
            {
                verse: "بِأَبِي أَنْتَ وَ أُمِّي وَ نَفْسِي لَكَ الْوِقَاءُ وَ الْحِمَى يَا ابْنَ السَّادَةِ الْمُقَرَّبِينَ يَا ابْنَ النُّجَبَاءِ الْأَكْرَمِينَ",
                translate: "پدر و مادرم فداى تو و جانم نگهدار و حامى ذات پاك تو باد اى فرزند بزرگان مقربان خدا اى فرزند اصيل و شريف و بزرگوارترين اهل عالم"
            },
            {
                verse: "يَا ابْنَ الْهُدَاةِ الْمَهْدِيِّينَ (الْمُهْتَدِينَ) يَا ابْنَ الْخِيَرَةِ الْمُهَذَّبِينَ يَا ابْنَ الْغَطَارِفَةِ الْأَنْجَبِينَ",
                translate: "اى فرزند هاديان هدايت يافته اى فرزند بهترين مردان مهذب اى فرزندمهتران شرافتمندان خلق"
            },
            {
                verse: "يَا ابْنَ الْأَطَائبِ الْمُطَهَّرِينَ (الْمُسْتَظْهَرِينَ) يَا ابْنَ الْخَضَارِمَةِ الْمُنْتَجَبِينَ يَا ابْنَ الْقَمَاقِمَةِ الْأَكْرَمِينَ (الْأَكْبَرِينَ)",
                translate: "اى فرزند نيكوترين پاكان عالم اى فرزند جوانمردان برگزيدگان اى فرزند مهتر گرامى تران"
            },
            {
                verse: "يَا ابْنَ الْبُدُورِ الْمُنِيرَةِ يَا ابْنَ السُّرُجِ الْمُضِيئَةِ يَا ابْنَ الشُّهُبِ الثَّاقِبَةِ يَا ابْنَ الْأَنْجُمِ الزَّاهِرَةِ",
                translate: "اى فرزند تابان ماه ها و فروزان چراغها و درخشان ستارگان"
            },
            {
                verse: "يَا ابْنَ السُّبُلِ الْوَاضِحَةِ يَا ابْنَ الْأَعْلاَمِ اللاَّئِحَةِ يَا ابْنَ الْعُلُومِ الْكَامِلَةِ يَا ابْنَ السُّنَنِ الْمَشْهُورَةِ",
                translate: "اى فرزند راه هاى روشن خدا اى فرزند نشانهاى آشكار حق اى فرزند علوم كامل الهى اى فرزند سنن و قوانين معروف آسمانى"
            },
            {
                verse: "يَا ابْنَ الْمَعَالِمِ الْمَأْثُورَةِ يَا ابْنَ الْمُعْجِزَاتِ الْمَوْجُودَةِ يَا ابْنَ الدَّلاَئِلِ الْمَشْهُودَةِ (الْمَشْهُورَةِ)",
                translate: "اى فرزند معالم و آثار ايمان كه مذكور است اى فرزند معجزات محقق و موجود اى فرزند راهنمايان محقق و مشهود خلق"
            },
            {
                verse: "يَا ابْنَ الصِّرَاطِ الْمُسْتَقِيمِ يَا ابْنَ النَّبَإِ الْعَظِيمِ يَا ابْنَ مَنْ هُوَ فِي أُمِّ الْكِتَابِ لَدَى اللَّهِ عَلِيٌّ حَكِيمٌ",
                translate: "اى فرزند صراط مستقيم خدا اى فرزند نبأ عظيم اى فرزند كسى كه در ام الكتاب نزد خدا على و حكيم است"
            },
            {
                verse: "يَا ابْنَ الْآيَاتِ وَ الْبَيِّنَاتِ يَا ابْنَ الدَّلاَئِلِ الظَّاهِرَاتِ يَا ابْنَ الْبَرَاهِينِ الْوَاضِحَاتِ الْبَاهِرَاتِ",
                translate: "اى فرزند آيات مبينات اى فرزند ادله روشن حق اى فرزند برهانهاى واضح و آشكار خدا"
            },
            {
                verse: "يَا ابْنَ الْحُجَجِ الْبَالِغَاتِ يَا ابْنَ النِّعَمِ السَّابِغَاتِ يَا ابْنَ طه وَ الْمُحْكَمَاتِ يَا ابْنَ يس وَ الذَّارِيَاتِ",
                translate: "اى فرزند حجتهاى بالغه الهى اى فرزند نعمتهاى عام الهى اى فرزند طه و محكمات قرآن و ياسين و ذاريات"
            },
            {
                verse: "يَا ابْنَ الطُّورِ وَ الْعَادِيَاتِ يَا ابْنَ مَنْ دَنَا فَتَدَلَّى فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى دُنُوّاً وَ اقْتِرَاباً مِنَ الْعَلِيِّ الْأَعْلَى",
                translate: "اى فرزند سوره طور و عاديات اى فرزند مقام ختمى مرتبت (ص) كه نسبت به حضرت على اعلاى الهى مقربترين مقام است"
            },
            {
                verse: "لَيْتَ شِعْرِي أَيْنَ اسْتَقَرَّتْ بِكَ النَّوَى بَلْ أَيُّ أَرْضٍ تُقِلُّكَ أَوْ ثَرَى أَ بِرَضْوَى أَوْ غَيْرِهَا أَمْ ذِي طُوًى",
                translate: "كاش مى دانستم كه كجا دلها به ظهور تو قرار و آرام خواهد يافت آيا به كدام سرزمين اقامت دارى آيا به زمين رضوا يا غير آن يا به ديار ذو طوى متمكن گرديده اى"
            },
            {
                verse: "عَزِيزٌ عَلَيَّ أَنْ أَرَى الْخَلْقَ وَ لاَ تُرَى وَ لاَ أَسْمَعَ (أَسْمَعُ) لَكَ حَسِيساً وَ لاَ نَجْوَى",
                translate: "بسيار سخت است بر من كه خلق را همه ببينم و تو را نبينم و هيچ از تو صدايى حتى آهسته هم به گوش من نرسد"
            },
            {
                verse: "عَزِيزٌ عَلَيَّ أَنْ تُحِيطَ بِكَ دُونِيَ (لاَ تُحِيطَ بِي دُونَكَ) الْبَلْوَى وَ لاَ يَنَالَكَ مِنِّي ضَجِيجٌ وَ لاَ شَكْوَى",
                translate: "بسيار سخت است بر من بواسطه فراق تو نزديك من رنج و بلوى احاطه كند و ناله زار من به حضرتت نرسد - و شكوه به تو نتوانم"
            },
            {
                verse: "بِنَفْسِي أَنْتَ مِنْ مُغَيَّبٍ لَمْ يَخْلُ مِنَّا بِنَفْسِي أَنْتَ مِنْ نَازِحٍ مَا نَزَحَ (يَنْزَحُ) عَنَّا",
                translate: "به جانم قسم كه تو آن حقيقت پنهانى كه دور از ما نيستى به جانم قسم كه تو آن شخص جدا از مايى كه ابدا جدا نيستى"
            },
            {
                verse: "بِنَفْسِي أَنْتَ أُمْنِيَّةُ شَائِقٍ يَتَمَنَّى مِنْ مُؤْمِنٍ وَ مُؤْمِنَةٍ ذَكَرَا فَحَنَّا بِنَفْسِي أَنْتَ مِنْ عَقِيدِ عِزٍّ لاَ يُسَامَى",
                translate: "به جانم قسم كه تو همان آرزوى قلبى و مشتاق اليه مرد و زن اهل ايمانى كه هر دلى از يادت ناله شوق مىزند به جانم قسم كه تو از سرشت عزتى كه بر شما هيچكس برترى نخواهد يافت"
            },
            {
                verse: "بِنَفْسِي أَنْتَ مِنْ أَثِيلِ مَجْدٍ لاَ يُجَارَى (يُحَاذَى) بِنَفْسِي أَنْتَ مِنْ تِلاَدِ نِعَمٍ لاَ تُضَاهَى",
                translate: "و ركن اصيل مجد و شرافت هستيد كه هيچكس همانند شما نخواهد گرديد به جانم قسم كه تو از آن نعمتهاى خاص خدايى كه مثل و مانند نخواهد داشت"
            },
            {
                verse: "بِنَفْسِي أَنْتَ مِنْ نَصِيفِ شَرَفٍ لاَ يُسَاوَى إِلَى مَتَى أَحَارُ (أَجْأَرُ) فِيكَ يَا مَوْلاَيَ",
                translate: "به جانم قسم كه تو از آن خاندان عدالت و شرفى كه احدى برابرى با شما نتواند كرد اى مولاى من تا كى در شما حيران و سرگردان باشم"
            },
            {
                verse: "وَ إِلَى مَتَى وَ أَيَّ خِطَابٍ أَصِفُ فِيكَ وَ أَيَّ نَجْوَى عَزِيزٌ عَلَيَّ أَنْ أُجَابَ دُونَكَ وَ (أَوْ) أُنَاغَى",
                translate: "تا به كى و به چگونه خطابى درباره تو توصيف كنم و چگونه راز دل گويم اى مولاى من بر من بسى سخت است و مشكل كه پاسخ از غير تو يابم"
            },
            {
                verse: "عَزِيزٌ عَلَيَّ أَنْ أَبْكِيَكَ وَ يَخْذُلَكَ الْوَرَى عَزِيزٌ عَلَيَّ أَنْ يَجْرِيَ عَلَيْكَ دُونَهُمْ مَا جَرَى",
                translate: "سخت و مشكل است بر من كه بگريم از تو و خلق تو را واگذارند سخت و مشكل است بر من كه بر تو دون ديگرى اين جريان پيش آمد"
            },
            {
                verse: "هَلْ مِنْ مُعِينٍ فَأُطِيلَ مَعَهُ الْعَوِيلَ وَ الْبُكَاءَ هَلْ مِنْ جَزُوعٍ فَأُسَاعِدَ جَزَعَهُ إِذَا خَلاَ",
                translate: "آيا كسى هست كه مرا يارى كند تا بسى ناله فراق و فرياد و فغان طولانى از دل بركشم كسى هست كه جزع و زارى كند"
            },
            {
                verse: "هَلْ قَذِيَتْ عَيْنٌ فَسَاعَدَتْهَا عَيْنِي عَلَى الْقَذَى هَلْ إِلَيْكَ يَا ابْنَ أَحْمَدَ سَبِيلٌ فَتُلْقَى",
                translate: "آيا چشمى مى گريد تا چشم من هم با او مساعدت كند و زار زار بگريد اى پسر پيغمبر آيا بسوى تو راه ملاقاتى هست"
            },
            {
                verse: "هَلْ يَتَّصِلُ يَوْمُنَا مِنْكَ بِعِدَةٍ (بِغَدِهِ) فَنَحْظَى مَتَى نَرِدُ مَنَاهِلَكَ الرَّوِيَّةَ فَنَرْوَى",
                translate: "آيا امروز به فردايى مى رسد كه به ديدار جمالت محظوظ شويم آيا كى شود كه بر جويبارهاى رحمت درآييم و سيراب شويم"
            },
            {
                verse: "مَتَى نَنْتَقِعُ مِنْ عَذْبِ مَائِكَ فَقَدْ طَالَ الصَّدَى مَتَى نُغَادِيكَ وَ نُرَاوِحُكَ فَنَقِرَّ عَيْناً (فَتَقَرَّ عُيُونُنَا)",
                translate: "كى شود كه از چشمه آب زلال تو ما بهره مند شويم كه عطش ما طولانى گشت كى شود كه ما با تو صبح و شام كنيم تا چشم ما به جمالت روشن شود"
            },
            {
                verse: "مَتَى تَرَانَا (وَ) نَرَاكَ وَ قَدْ نَشَرْتَ لِوَاءَ النَّصْرِ تُرَى",
                translate: "كى شود كه تو ما را و ما تو را ببينيم هنگامى كه پرچم نصرت و فيروزى در عالم برافراشته اى"
            },
            {
                verse: "أَ تَرَانَا نَحُفُّ بِكَ وَ أَنْتَ تَؤُمُّ الْمَلَأَ وَ قَدْ مَلَأْتَ الْأَرْضَ عَدْلاً",
                translate: "آيا خواهى ديد كه ما به گرد تو حلقه زده و تو با سپاه تمام روى زمين را پر از عدل و داد كرده باشى"
            },
            {
                verse: "وَ أَذَقْتَ أَعْدَاءَكَ هَوَاناً وَ عِقَاباً وَ أَبَرْتَ الْعُتَاةَ وَ جَحَدَةَ الْحَقِ",
                translate: "و دشمنانت را كيفر خوارى و عقاب بچشانى و سركشان و كافران و منكران خدا را نابود گردانى"
            },
            {
                verse: "وَ قَطَعْتَ دَابِرَ الْمُتَكَبِّرِينَ وَ اجْتَثَثْتَ أُصُولَ الظَّالِمِينَ وَ نَحْنُ نَقُولُ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ",
                translate: "و ريشه متكبران عالم و ستمكاران جهان را از بيخ بركنى و ما با خاطر شاد به الحمد لله رب العالمين لب برگشاييم"
            },
            {
                verse: "اللَّهُمَّ أَنْتَ كَشَّافُ الْكُرَبِ وَ الْبَلْوَى وَ إِلَيْكَ أَسْتَعْدِي فَعِنْدَكَ الْعَدْوَى وَ أَنْتَ رَبُّ الْآخِرَةِ وَ الدُّنْيَا (الْأُولَى)",
                translate: "اى خدا تو برطرف كننده غم و اندوه دلهايى من از تو داد دل مىخواهم كه تويى دادخواه و تو خداى دنيا و آخرتى"
            },
            {
                verse: "فَأَغِثْ يَا غِيَاثَ الْمُسْتَغِيثِينَ عُبَيْدَكَ الْمُبْتَلَى وَ أَرِهِ سَيِّدَهُ يَا شَدِيدَ الْقُوَى",
                translate: "بارى به داد ما برس اى فريادرس فريادخواهان بندگان ضعيف بلا و ستم رسيده را درياب و سيد او را براى او ظاهر گردان اى خداى بسيار مقتدر و توانا"
            },
            {
                verse: "وَ أَزِلْ عَنْهُ بِهِ الْأَسَى وَ الْجَوَى وَ بَرِّدْ غَلِيلَهُ يَا مَنْ عَلَى الْعَرْشِ اسْتَوَى وَ مَنْ إِلَيْهِ الرُّجْعَى وَ الْمُنْتَهَى",
                translate: "لطف كن و ما را بظهورش از غم و اندوه و سوز دل برهان و حرارت قلب ما را فرو نشان اى خدايى كه بر عرش استقرار ازلى دارى و رجوع همه عالم بسوى توست و منتهى بحضرت توست"
            },
            {
                verse: "اللَّهُمَّ وَ نَحْنُ عَبِيدُكَ التَّائِقُونَ (الشَّائِقُونَ) إِلَى وَلِيِّكَ الْمُذَكِّرِ بِكَ",
                translate: "اى خدا ما بندگان حقيرت مشتاق ظهور ولى توايم كه او يادآور تو"
            },
            {
                verse: "وَ بِنَبِيِّكَ خَلَقْتَهُ لَنَا عِصْمَةً وَ مَلاَذاً وَ أَقَمْتَهُ لَنَا قِوَاماً وَ مَعَاذاً وَ جَعَلْتَهُ لِلْمُؤْمِنِينَ مِنَّا إِمَاماً",
                translate: "و رسول توست تو او را آفريده اى براى عصمت و نگاهدارى و پناه دين و ايمان ما و او را برانگيخته اى تا قوام و حافظ و پناه خلق باشد و او را براى اهل ايمان از ما بندگانت پيشوا قرار دادى"
            },
            {
                verse: "فَبَلِّغْهُ مِنَّا تَحِيَّةً وَ سَلاَماً وَ زِدْنَا بِذَلِكَ يَا رَبِّ إِكْرَاماً وَ اجْعَلْ مُسْتَقَرَّهُ لَنَا مُسْتَقَرّاً وَ مُقَاماً",
                translate: "پس تو از ما بآن حضرت سلام و تحيت برسان و بدين واسطه مزيد كرامت ما گردان و مقام آن حضرت را مقام و منزل شيعيان قرار ده"
            },
            {
                verse: "وَ أَتْمِمْ نِعْمَتَكَ بِتَقْدِيمِكَ إِيَّاهُ أَمَامَنَا حَتَّى تُورِدَنَا جِنَانَكَ (جَنَّاتِكَ) وَ مُرَافَقَةَ الشُّهَدَاءِ مِنْ خُلَصَائِكَ",
                translate: "و بواسطه پيشوايى او بر ما نعمتت را تمام گردان تا آن بزرگوار به هدايتش ما را در بهشتهاى تو داخل سازد و با شهيدان راه تو و دوستان خاص تو رفيق گرداند"
            },
            {
                verse: "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ صَلِّ عَلَى مُحَمَّدٍ جَدِّهِ (وَ) رَسُولِكَ السَّيِّدِ الْأَكْبَرِ",
                translate: "اى خدا درود فرست بر محمد و آل محمد و باز هم درود فرست بر محمد جد امام زمان كه رسول تو و سيد و بزرگترين پيغمبران است"
            },
            {
                verse: "وَ عَلَى ( عَلِيٍّ ) أَبِيهِ السَّيِّدِ الْأَصْغَرِ وَ جَدَّتِهِ الصِّدِّيقَةِ الْكُبْرَى فَاطِمَةَ بِنْتِ مُحَمَّدٍ",
                translate: "و بر على جد ديگرش كه سيد سلحشور حملهور در راه جهاد توست و بر جده او صديقه كبرى فاطمه دختر حضرت محمد (ص)"
            },
            {
                verse: "وَ عَلَى مَنِ اصْطَفَيْتَ مِنْ آبَائِهِ الْبَرَرَةِ وَ عَلَيْهِ",
                translate: "و بر آنان كه تو برگزيدى از پدران نيكوكار او بر همه آنان و بر او"
            },
            {
                verse: "أَفْضَلَ وَ أَكْمَلَ وَ أَتَمَّ وَ أَدْوَمَ وَ أَكْثَرَ وَ أَوْفَرَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَصْفِيَائِكَ وَ خِيَرَتِكَ مِنْ خَلْقِكَ",
                translate: "بهتر و كاملتر و پيوسته و دائمى و بيشترو وافرترين درود و رحمتى فرست كه بر احدى از برگزيدگان و نيكان خلقت چنين رحمتى كامل عطا كردى"
            },
            {
                verse: "وَ صَلِّ عَلَيْهِ صَلاَةً لاَ غَايَةَ لِعَدَدِهَا وَ لاَ نِهَايَةَ لِمَدَدِهَا وَ لاَ نَفَادَ لِأَمَدِهَا",
                translate: "و باز رحمت و درود فرست بر او رحمتى كه شمارش بى حد و انبساطش بى انتها باشد و زمانش بى پايان باشد"
            },
            {
                verse: "اللَّهُمَّ وَ أَقِمْ بِهِ الْحَقَّ وَ أَدْحِضْ بِهِ الْبَاطِلَ وَ أَدِلْ بِهِ أَوْلِيَاءَكَ وَ أَذْلِلْ بِهِ أَعْدَاءَكَ",
                translate: "اى خدا و بواسطه وجود آن حضرت دين حق را پاينده دار و اهل باطل را محو و نابود ساز و دوستانت را با آن حضرت هدايت فرما و دشمنانت را بواسطه او ذليل و خوار گردان"
            },
            {
                verse: "وَ صِلِ اللَّهُمَّ بَيْنَنَا وَ بَيْنَهُ وُصْلَةً تُؤَدِّي إِلَى مُرَافَقَةِ سَلَفِهِ",
                translate: "و اى خداى منان ما و او را پيوند و اتصالى كامل ده كه منتهى شود به رفاقت ما با پدرانش"
            },
            {
                verse: "وَ اجْعَلْنَا مِمَّنْ يَأْخُذُ بِحُجْزَتِهِمْ وَ يَمْكُثُ فِي ظِلِّهِمْ",
                translate: "و ما را از آن كسان قرار ده كه چنگ به دامان آن بزرگواران زده است و در سايه آنان زيست مى كند"
            },
            {
                verse: "وَ أَعِنَّا عَلَى تَأْدِيَةِ حُقُوقِهِ إِلَيْهِ وَ الاِجْتِهَادِ فِي طَاعَتِهِ وَ اجْتِنَابِ مَعْصِيَتِهِ وَ امْنُنْ عَلَيْنَا بِرِضَاهُ",
                translate: "و ما را بر اداء حقوق آن حضرتش و جهد و كوشش در طاعتش و دورى از عصيانش يارى فرما و بر ما به رضا و خشنودى آن حضرت منت گذار"
            },
            {
                verse: "وَ هَبْ لَنَا رَأْفَتَهُ وَ رَحْمَتَهُ وَ دُعَاءَهُ وَ خَيْرَهُ مَا نَنَالُ بِهِ سَعَةً مِنْ رَحْمَتِكَ وَ فَوْزاً عِنْدَكَ",
                translate: "و رأفت و مهربانى و دعاء خير و بركت وجود مقدسش را به ما موهبت فرما تا بدين واسطه ما به رحمت واسعه و فوز سعادت نزد تو نايل شويم"
            },
            {
                verse: "وَ اجْعَلْ صَلاَتَنَا بِهِ مَقْبُولَةً وَ ذُنُوبَنَا بِهِ مَغْفُورَةً وَ دُعَاءَنَا بِهِ مُسْتَجَاباً",
                translate: "و بواسطه آن حضرت نماز ما را مقبول و گناهان ما را آمرزيده و دعاى ما را مستجاب ساز"
            },
            {
                verse: "وَ اجْعَلْ أَرْزَاقَنَا بِهِ مَبْسُوطَةً وَ هُمُومَنَا بِهِ مَكْفِيَّةً وَ حَوَائِجَنَا بِهِ مَقْضِيَّةً",
                translate: "و روزيهاى ما را بواسطه او وسيع و هم و غم ما را برطرف و حاجتهاى ما را برآورده گردان"
            },
            {
                verse: "وَ أَقْبِلْ إِلَيْنَا بِوَجْهِكَ الْكَرِيمِ وَ اقْبَلْ تَقَرُّبَنَا إِلَيْكَ",
                translate: "و بر ما به وجه كريم اقبال و توجه فرما و تقرب و توسل ما را بسوى خود بپذير"
            },
            {
                verse: "وَ انْظُرْ إِلَيْنَا نَظْرَةً رَحِيمَةً نَسْتَكْمِلْ بِهَا الْكَرَامَةَ عِنْدَكَ",
                translate: "و بر ما به رحمت و لطف نظر فرما تا ما بدان نظر لطف كرامت نزد تو را به حد كمال رسانيم"
            },
            {
                verse: "ثُمَّ لاَ تَصْرِفْهَا عَنَّا بِجُودِكَ وَ اسْقِنَا مِنْ حَوْضِ جَدِّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ بِكَأْسِهِ وَ بِيَدِهِ",
                translate: "آنگاه ديگر هرگز نظر لطف را از ما به كرمت باز مگير و ما را از حوض كوثر جدش پيغمبر صلى الله عليه و آله به كاسه او و به دست او سيراب كن"
            },
            {
                verse: "رَيّاً رَوِيّاً هَنِيئاً سَائِغاً لاَ ظَمَأَ بَعْدَهُ يَا أَرْحَمَ الرَّاحِمِينَ",
                translate: "سيرابى كامل گوارايى خوش كه بعد از آن سيراب شدن ديگر تشنه نشويم اى مهربانترين مهربانان عالم."
            }
        ], time: "26:59"
    },
    {
        name: "نور", source: "sounds/Noor.mp3", verses: [
            {
                verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
                translate: "بنام خداى بخشاينده مهربان"
            },
            {
                verse: "بِسْمِ اللّهِ النُّورِ بِسْمِ اللّهِ نُورِ النُّورِ بِسْمِ اللّهِ نُورٌ عَلى نُورٍ",
                translate: "بنام خدا نور (عالم ) بنام خدا نور نور (جهان هستى ) بنام خدا كه نورى است فوق نور"
            },
            {
                verse: "بِسْمِ اللّهِ الَّذى هُوَ مُدَبِّرُ الاُمُورِ بِسْمِ اللّهِ الَّذى خَلَقَ النُّورَ مِنَ النُّورِ",
                translate: "بنام خدايى كه تدبيركننده كارهاست بنام خدايى كه نور (عالم ) را از نور (خود) آفريد"
            },
            {
                verse: "اَلْحَمْدُ لِلّهِ الَّذى خَلَقَ النُّورَ مِنَ النُّورِ وَاَنْزَلَ النُّورَ عَلىَ الطُّورِ فى كِتابٍ مَسْطُورٍ",
                translate: "ستايش خاص خدايى است كه آفريد نور را از نور و نازل فرمود نور را بر كوه طور در ميان نامه نوشته شده"
            },
            {
                verse: "فى رَقٍّ مَنْشُورٍ بِقَدَرٍ مَقْدُورٍ عَلى نَبِي مَحْبُورٍ اَلْحَمْدُ لِلّهِ الَّذى هُوَ بِالْعِزِّ مَذْكُورٌ",
                translate: "و ورقه اى گشوده به اندازه معين بر پيامبرى دانشمند، ستايش خاص خدايى است كه او به عزت و شوكت ياد شده"
            },
            {
                verse: "وَبِالْفَخْرِ مَشْهُورٌ وَعَلَى السَّرّاَّءِ وَالضَّرّاَّءِ مَشْكُورٌ وَ صَلَّى اللّهُ عَلى سَيِّدِنا مُحَمَّدٍ وَآلِهِ الطّاهِرينَ",
                translate: "و به فخر مشهور است و در هر حال در خوشى و ناخوشى سپاسگزارى شده و درود خدا بر آقاى ما محمد و آل پاكيزه اش باد"
            }
        ], time: "1:36"
    },
    {
        name: "صباح", source: "sounds/Sabah.mp3", verses: [
            {
                verse: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
                translate: "به نام خداى بخشاينده مهربان"
            },
            {
                verse: "اَللّهُمَّ يا مَنْ دَلَعَ لِسانَ الصَّباحِ بِنُطْقِ تَبَلُّجِهِ وَسَرَّحَ قِطَعَ الّلَيْلِ",
                translate: "خدايا اى كسى كه بيرون كشيد زبان صبح دم را به بيان تابناك آن و پراكنده ساخت پاره هاى شب"
            },
            {
                verse: "الْمُظْلِمِ بِغَياهِبِ تَلَجْلُجِهِ وَاَتْقَنَ صُنْعَ الْفَلَكِ الدَّوّارِ فى مَقاديرِ",
                translate: "تاريك را با آن توده هاى سياه سرگردانى كه داشت و محكم ساخت ساختمان اين چرخ گردون را در اندازه ها"
            },
            {
                verse: "تَبَرُّجِهِ وَشَعْشَعَ ضِيآءَ الشَّمْسِ بِنُورِ تَاَجُّجِهِ يا مَنْ دَلَّ عَلى ذاتِهِ",
                translate: "و گردش هاى زيبايش و پرتو افكن ساخت تابش خورشيد را با نور فروزان و گرم آن اى كه راهنمايى كرد بر خودش"
            },
            {
                verse: "بِذاتِهِ وَتَنَزَّهَ عَنْ مُجانَسَةِ مَخْلُوقاتِهِ وَجَلَّ عَنْ مُلاَّئَمَةِ كَيْفِيّاتِهِ يا",
                translate: "به خودش و منزه است از هم جنسى (و مشابهت با) مخلوقاتش و برتر است از سنخيت يا چگونگي هاى عالم خلقت"
            },
            {
                verse: "مَنْ قَرُبَ مِنْ خَطَراتِ الظُّنُونِ وَبَعُدَ عَنْ لَحَظاتِ الْعُيُونِ وَعَلِمَ بِما",
                translate: "اى كسى كه نزديك است به گمانهايى كه (درباره او) بر دل خطور كند ولى دور است از چشم انداز ديدگان و مى داند آنچه را"
            },
            {
                verse: "كانَ قَبْلَ اَنْ يَكُونَ يا مَنْ اَرْقَدَنى فى مِهادِ اَمْنِهِ وَاَمانِهِ وَاَيْقَظَنى",
                translate: "شود پيش از شدنش اى كسى كه مرا در گهواره آسايش و امنيت خود به خواب برد و براى استفاده از نعمت ها"
            },
            {
                verse: "اِلى ما مَنَحَنى بِهِ مِنْ مِنَنِهِ وَاِحْسانِهِ وَكَفَّ اَكُفَّ السُّوَّءِ عَنّى بِيَدِهِ",
                translate: "و بخشش هاى بي دريغش كه به من ارزانى داشته بيدارم كرد و پنجه هاى بدخواهان را بدست قدرت"
            },
            {
                verse: "وَسُلْطانِهِ صَلِّ اللّهُمَّ عَلَى الدَّليلِ اِلَيْكَ فِى اللَّيْلِ الاْلْيَلِ وَالْماسِكِ",
                translate: "و سلطنت خويش از من بازداشته درود فرست بر آن راهنماى به سوى تو در شب بسيار تار (جاهليت )"
            },
            {
                verse: "مِنْ اَسْبَابِكَ بِحَبْلِ الشَّرَفِ الاْطْوَلِ وَالنّاصِعِ الْحَسَبِ فى ذِرْوَةِ",
                translate: "و آن كس كه در ميان اسباب و وسائل تو بلندترين ريسمان شرف را گرفت و آن كس كه حسب پاك و خالصش بر بلندترين"
            },
            {
                verse: "الْكاهِلِ الاْعْبَلِ وَالثّابِتِ الْقَدَمِ عَلى زَحاليفِها فِى الزَّمَنِ الاْوَّلِ",
                translate: "شانه هاى مردان عالم قرار داشت و آن ثابت قدم بر روى لغزشگاه ها در آن زمان پيشين"
            },
            {
                verse: "وَعَلى الِهِ الاْخْيارِ الْمُصْطَفَيْنَ الاْبْرارِ وَافْتَحِ اللّهُمَّ لَنا مَصاريعَ",
                translate: "و بر خاندان نيكوكار برگزيده خوش كردارش و بگشا براى ما خدايا لنگه هاى در"
            },
            {
                verse: "الصَّباحِ بِمَفاتيحِ الرَّحْمَةِ وَالْفَلاحِ وَاَلْبِسْنِى اللّهُمَّ مِنْ اَفْضَلِ خِلَعِ",
                translate: "بامدادان را به كليدهاى رحمت و رستگارى و بپوشانم خدايا از بهترين خلعت هاى"
            },
            {
                verse: "الْهِدايَةِ وَالصَّلاحِ وَاَغْرِسِ اللّهُمَّ بِعَظَمَتِكَ فى شِرْبِ جَنانى",
                translate: "هدايت و شايستگى و بجوشان خدايا به عظمت خويش در جويبار دلم"
            },
            {
                verse: "يَنابيعَ الخُشُوعِ وَاَجْرِ اللّهُمَّ لِهَيْبَتِكَ مِنْ اماقى زَفَراتِ الدُّمُوعِ",
                translate: "چشمه هاى خشوع و جارى ساز خدايا براى هيبتت از گونه هايم مشك هاى اشك"
            },
            {
                verse: "وَاَدِّبِ اللّهُمَّ نَزَقَ الْخُرْقِ مِنّى بِاَزِمَّةِ الْقُنُوعِ اِلهى اِنْ لَمْ تَبْتَدِئْنِى",
                translate: "و ادب كن خدايا سبك مغزى و تندخويى مرا به مهارهاى قناعت (يا خوارى در سؤ ال ) خدايا اگر در ابتدا"
            },
            {
                verse: "الرَّحْمَةُ مِنْكَ بِحُسْنِ التَّوْفيقِ فَمَنِ السّالِكُ بى اِلَيْكَ فى واضِحِ",
                translate: "رحمت تو از روى حسن توفيق به سراغ من نمى آمد پس چه كسى بود كه مرا در اين"
            },
            {
                verse: "الطَّريقِ وَاِنْ اَسْلَمَتْنى اَناتُكَ لِقاَّئِدِ الاْمَلِ وَالْمُنى فَمَنِ الْمُقيلُ",
                translate: "راه روشن بسويت آرد و اگر حلم و بردبارى تو مرا بدست آرزو و ميل سركش سپارد پس چه كسى"
            },
            {
                verse: "عَثَراتى مِنْ كَبَواةِ الْهَوى وَاِنْ خَذَلَنى نَصْرُكَ عِنْدَ مُحارَبَةِ النَّفْسِ",
                translate: "لغزش هاى مرا از زمين خوردن هاى هوا و هوس ناديده بگيرد و اگر در هنگام جنگ با نفس"
            },
            {
                verse: "وَالشَّيْطانِ فَقَدْ وَكَلَنى خِذْلانُكَ اِلى حَيْثُ النَّصَبِ وَالْحِرْمانِ اِلهى",
                translate: "و شيطان يارى تو نباشد مسلماً همان يارى نكردنت مرا بدست رنج و حرمان سپارد خدايا"
            },
            {
                verse: "اَتَرانى مآ اَتَيْتُكَ اِلاّ مِنْ حَيْثُ الاْمالِ اَمْ عَلِقْتُ بِاَطْرافِ حِبالِكَ اِلاّ",
                translate: "تو بخوبى مرا مى بينى كه نزدت نيامدم جز از راه آرزوها (و آنها بود كه مرا به درگاهت آورد) يا شده كه بسر رشته هاى فضل"
            },
            {
                verse: "حينَ باعَدَتْنى ذُنُوبى عَنْ دارِ الْوِصالِ فَبِئْسَ الْمَطِيَّةُ الَّتِى امْتَطَتْ",
                translate: "و كرمت چنگ زنم جز وقتى كه گناهانم مرا از خانه وصال دور سازد پس چه بد مركبى است اين مركب"
            },
            {
                verse: "نَفْسى مِنْ هَواها فَواهاً لَها لِما سَوَّلَتْ لَها ظُنُونُها وَمُناها وَتَبّاً لَها",
                translate: "هوا و هوس كه نفس من بر آن سوار شده پس واى بر اين نفس كه گمان هاى باطل و آرزوهاى بيجايش در نزد او جلوه كرد و"
            },
            {
                verse: "لِجُرْاَتِها عَلى سَيِّدِها وَمَوْليها اِلهى قَرَعْتُ بابَ رَحْمَتِكَ بِيَدِ",
                translate: "نابود باد كه بر آقا و مولاى خويش دليرى كرد خدايا من در رحمتت را بدست اميدم"
            },
            {
                verse: "رَجاَّئى وَهَرَبْتُ اِلَيْكَ لاجِئاً مِنْ فَرْطِ اَهْواَّئى وَعَلَّقْتُ بِاَطْرافِ",
                translate: "كوبيدم و از فرط هواهاى نفسانى به حال پناهندگى بسوى تو گريختم و بند كردم بسر رشته هاى"
            },
            {
                verse: "حِبالِكَ اَنامِلَ وَلاَّئى فَاْصْفَحِ اللُّهُمَّ عَمّ ا كُنْتُ اَجْرَمْتُهُ مِنْ زَلَلى",
                translate: "كرمت انگشتان دوستى ام را پس درگذر خدايا از جرم هايى كه من از روى لغزش"
            },
            {
                verse: "وَخَطاَّئى وَاَقِلْنى مِنْ صَرْعَةِ [رِدآئى ] فَاِنَّكَ سَيِّدى وَمَوْلاىَ",
                translate: "و خطا كردم و نگاهم دار از حمله بيماريم (كه دچار گشته ام ) زيرا كه تويى آقا و مولايم"
            },
            {
                verse: "وَمُعْتَمَدى وَرَجائى وَاَنْتَ غايَةُ مَطْلُوبى وَمُناىَ فى مُنْقَلَبى",
                translate: "و تكيه گاه و اميدم و تويى منتهاى خواسته و آرمانم در دنيا"
            },
            {
                verse: "وَمَثْواىَ اِلهى كَيْفَ تَطْرُدُ مِسْكيناً الْتَجَاءَ اِلَيْكَ مِنَ الذُّنُوبِ هارِباً",
                translate: "و عقبايم خدايا چگونه برانى از درگاهت بيچاره اى را كه در حال فرار از گناهان به تو پناه آورده"
            },
            {
                verse: "اَمْ كَيْفَ تُخَيِّبُ مُسْتَرْشِداً قَصَدَ اِلى جَنابِكَ ساعِياً اَمْ كَيْفَ تَرُدُّ",
                translate: "يا چگونه نوميد سازى راه جويى را كه شتابان آهنگ حضرت تو را كرده يا چگونه بازگردانى"
            },
            {
                verse: "ظَمْئانَ وَرَدَ اِلى حِياضِكَ شارِباً كَلاّ وَحِياضُكَ مُتْرَعَةٌ فى ضَنْكِ",
                translate: "تشنه اى را كه براى نوشيدن (آب ) بر سر حوض هاى تو آمده نه هرگز چنين نخواهى كرد با اينكه حوض هاى (پرفيضت )"
            },
            {
                verse: "الْمُحُولِ وَبابُكَ مَفْتُوحٌ لِلطَّلَبِ وَالْوُغُولِ وَاَنْتَ غايَةُ الْمَسْئُولِ",
                translate: "در سخت ترين خشكسالي ها لبريز است و در خانه ات براى خواستن و ورود در آن باز است و تويى انتهاى خواسته"
            },
            {
                verse: "وَنِهايَةُ الْمَاْمُولِ اِلهى هذِهِ اَزِمَّةُ نَفْسى عَقَلْتُها بِعِقالِ مَشِيَّتِكَ",
                translate: "(خواستاران ) و منتهاى آرزوى (آرزومندان ) خدايا اين مهارهاى نفس من است كه به پاى بند مشيت تو آنها را بستم"
            },
            {
                verse: "وَهذِهِ اَعْباَّءُ ذُنُوبى دَرَاْتُها بِعَفْوِكَ وَرَحْمَتِكَ وَهذِهِ اَهْوآئِىَ الْمُضِلَّةُ",
                translate: "و اين است بارهاى سنگين گناهانم كه به اميد عفو و رحمتت بر زمين نهادم و اين است هوسهاى گمراه كننده ام"
            },
            {
                verse: "وَكَلْتُها اِلى جَنابِ لُطْفِكَ وَرَاْفَتِكَ فَاجْعَلِ اللّهُمَّ صَباحى هذا ناِزلاً",
                translate: "كه به آستان لطف و مهرت سپردم پس اى خدا اين بامداد مرا چنان مقرر كن"
            },
            {
                verse: "عَلَىَّ بِضِياَّءِ الْهُدى وَبِالسَّلامَةِ فِى الدّينِ وَالدُّنْيا وَمَساَّئى جُنَّةً مِنْ",
                translate: "كه با انوار هدايت و سلامت در دين و دنيا بر من فرود آيد و شامم را سپرى از"
            },
            {
                verse: "كَيْدِ الْعِدى وَوِقايَهً مِنْ مُرْدِياتِ الْهَوى اِنَّكَ قادِرٌ عَلى ما تَشآءُ",
                translate: "نيرنگ خطرناك دشمنان و پناهگاهى از پرتگاه هاى هوا و هوس قرار ده كه تو بر هر چه بخواهى"
            },
            {
                verse: "تُؤ تِى الْمُلْكَ مَنْ تَشآءُ وَتَنْزِ عُ الْمُلْكَ مِمَّنْ تَشآءُ وَتُعِزُّ مَنْ تَشآءُ",
                translate: "توانايى ملك و سلطنت را به هر كه خواهى مى دهى و از هركه خواهى برگيرى و عزت دهى هر كه را خواهى"
            },
            {
                verse: "وَتُذِلُّ مَنْ تَشآءُ بِيَدِكَ الْخَيْرُ اِنَّكَ عَلى كُلِّ شَىْءٍ قَديرٌ تُولِجُ اللَيْلَ",
                translate: "و خوار كنى هر كه را خواهى همه خوبي ها بدست تو است و تو بر هر چيز توانايى شب را"
            },
            {
                verse: "فى النَّهارِ وَتُولِجُ النَّهارَ فِى اللَّيْلِ وَتُخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ",
                translate: "در روز فرو برى و روز را در شب درآورى زنده را از مرده بيرون آورى و مرده را"
            },
            {
                verse: "وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ وَتَرْزُقُ مَنْ تَشآءُ بِغَيْرِ حِسابٍ لا اِلهَ اِلاّ",
                translate: "از زنده برون آرى و به هر كه خواهى بى حساب روزى دهى معبودى جز تو نيست"
            },
            {
                verse: "اَنْتَ سُبْحانَكَ اللّهُمَّ وَبِحَمْدِكَ مَنْ ذا يَعْرِفُ قَدْرَكَ فَلا يَخافُكَ",
                translate: "منزهى تو خدايا و حمد تو را گويم كيست كه قدر تو را بشناسد و از تو نترسد"
            },
            {
                verse: "وَمَن ذا يَعْلَمُ ما اَنْتَ فَلا يَهابُكَ اَلَّفْتَ بِقُدْرَتِكَ الْفِرَقَ وَفَلَقْتَ",
                translate: "و كيست كه بداند تو كيستى و از تو نهراسد تو با قدرت خويش جداها را با هم جمع كردى"
            },
            {
                verse: "بِلُطْفِكَ الْفَلَقَ وَاَنَرْتَ بِكَرَمِكَ دَياجِىَ الْغَسَقِ وَاَنْهَرْتَ الْمِياهَ مِنَ",
                translate: "و به لطف خويش سپيده دم را شكافتى و بكرم خود تاريكي هاى شديد شب را روشن كردى و روان كردى آبهاى شيرين و"
            },
            {
                verse: "الصُّمِّ الصَّياخيدِ عَذْباً وَاُجاجاً وَاَنْزَلْتَ مِنَ الْمُعْصِراتِ ماءً ثَجّاجاً",
                translate: "شور را از دل سنگهاى سخت و محكم و فرو ريختى از ابرهاى فشرده آبى ريزان و فراوان ،"
            },
            {
                verse: "وَجَعَلْتَ الشَّمْسَ وَالْقَمَرَ لِلْبَرِيَّةِ سِراجاً وَهّاجاً مِنْ غَيْرِ اَنْ تُمارِسَ",
                translate: "و قرار دادى خورشيد و ماه را براى مردمان چراغى فروزان بدون آنكه در آنچه بدان آغاز كردى (در آفرينش ) دچار"
            },
            {
                verse: "فيمَا ابْتَدَاْتَ بِهِ لُغُوباً وَلا عِلاجاً فَيا مَنْ تَوَحَّدَ بِالْعِزِّ وَالْبَقآءِ وَقَهَرَ",
                translate: "خستگى و تعب گردى يا به چاره جويى محتاج شوى اى آنكه در عزت و بقاء يگانه است و بندگانش را بوسيله"
            },
            {
                verse: "عِبادَهُ بِالْمَوْتِ وَالْفَنَّاءِ صَلِّ عَلى مُحَمَّدٍ وَآلِهِ الاَْتْقِيآءِ وَاسْمَعْ",
                translate: "مرگ و نابودى مقهور خويش كرده درود فرست بر محمد و خاندان پرهيزكارش و فرياد مرا"
            },
            {
                verse: "نِدآئى وَاسْتَجِبْ دُعآئى وَحَقِّقْ بِفَضْلِكَ اَمَلى وَرَجآئى يا خَيْرَ مَنْ",
                translate: "بشنو و دعايم را به اجابت مقرون ساز و به فضل خويش آرزو و اميد مرا تثبيت كن اى بهترين كسى كه"
            },
            {
                verse: "دُعِىَ لِكَشْفِ الضُّرِّ وَالْمَاْمُولِ لِكُلِّ عُسْرٍ وَيُسْرٍ بِكَ اَنْزَلْتُ حاجَتى",
                translate: "خوانده شدى براى برطرف ساختن گرفتارى و آرزو شده اى براى هر سختى و آسانى فرود آوردم بار حاجتم را بدرگاهت"
            },
            {
                verse: "فَلا تَرُدَّنى مِنْ سَنِىِّ مَواهِبِكَ خاَّئِباً يا كَريمُ يا كَريمُ يا كَريمُ",
                translate: "پس مرا از عطاياى عالى (و سنگين قيمت ) خود نااميد باز مگردان اى كريم اى كريم اى كريم"
            },
            {
                verse: "بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ وَصَلَّى اللّهُ عَلى خَيْرِ خَلْقِهِ مُحَمَّدٍ وَآلِهِ اَجْمَعينَ",
                translate: "به رحمت خود اى مهربان ترين مهربانان و درود خدا بر بهترين آفريدگانش محمد و آل او همگى"
            },
            {
                verse: "اِلهى قَلْبى مَحْجُوبٌ وَنَفْسى مَعْيُوبٌ",
                translate: "خدايا دلم در پرده است و نفسم معيوب"
            },
            {
                verse: "وَعَقْلى مَغْلُوبٌ وَهَواَّئى غالِبٌ وَطاعَتى قَليلٌ وَمَعْصِيَتى كَثيرٌ",
                translate: "و عقلم مغلوب است و هواى نفس بر من چيره است و طاعتم اندك و گناهانم بسيار است"
            },
            {
                verse: "وَلِسانى مُقِرُّ بِالذُّنُوبِ فَكَيْفَ حيلَتى يا سَتّارَ الْعُيُوبِ وَيا عَلاّمَ",
                translate: "و زبانم به گناهان اقرار دارد پس چاره ام چيست اى پرده پوش عيب ها و اى داناى"
            },
            {
                verse: "الْغُيُوبِ وَيا كاشِفَ الْكُرُوبِ اِغْفِرْ ذُنُوبى كُلَّها بِحُرْمَةِ مُحَمَّدٍ وَآلِ",
                translate: "ناديدني ها و اى برطرف كننده اندوه ها بيامرز همه گناهانم را به حرمت محمد و آل"
            },
            {
                verse: "مُحَمَّدٍ يا غَفّارُ يا غَفّارُ يا غَفّارُ بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ",
                translate: "محمد اى آمرزش پيشه اى بسيار آمرزنده اى بسيار آمرزنده به رحمتت اى مهربان ترين مهربانان"
            }
        ], time: "13:53"
    },
    {
        name: "سحر", source: "sounds/Sahar.mp3", verses: [
            {
                verse: "بِسْمِ اللهِ الرَّحْمنِ الرَّحِیمِ",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ بَهاَّئِک بِاَبْهاهُ وَکُلُّ بَهاَّئِکَ بَهِىُّ اَللّهُمَّ اِنّى اَسْئَلُکَ بِبَهاَّئِکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به درخشنده ترین مراتب درخشندگیت با اینکه تمام مراتب آن درخشنده است خدایا درخواست می کنم به همه مراتب درخشند گیت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ جَمالِکَ بِاَجْمَلِهِ وَکُلُّ جَمالِکَ جَمیلٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِجَمالِکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به زیباترین مراتب جمالت با اینکه تمام مراتب جمالت زیبا است خدایا از تو خواهم به همه مراتب جمالت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ جَلالِکَ بِاَجَلِّهِ وَکُلُّ جَلالِکَ جَلیلٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِجَلالِکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به باشکوهترین مراتب جلالت با اینکه تمام مراتب جلال تو باشکوه است خدایا از تو خواهم به همه مراتب جلالت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ عَظَمَتِکَ بِاَعْظَمِها وَکُلُّ عَظَمَتِکَ عَظَیمَهٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِعَظَمَتِکَ کُلِّها",
                translate: "خدایا از تو خواهم به بزرگترین مرتبه عظمتت با اینکه تمام مراتب عظمتت بزرگ است خدایا از تو خواهم به همه مراتب عظمتت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسَئَلُکَ مِنْ نُورِکَ بِاَنْوَرِهِ وَکُلُّ نُورِکَ نَیِّرٌاَللّهُمَّ اِنّى اَسْئَلُکَ بِنُورِکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به نورانى ترین مراتب روشنیت با اینکه تمام مراتب روشنیت نورانى است خدایا از تو خواهم به همه مراتب نورت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ رَحْمَتِکَ بِاَوْسَعِها وَکُلُّ رَحْمَتِکَ واسِعَهٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِرَحْمَتِکَ کُلِّها",
                translate: "خدایا از تو خواهم به وسیعترین مراتب رحمتت با اینکه تمام مراتب رحمتت وسیع است خدایا از تو خواهم به همه مراتب رحمتت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ کَلِماتِکَ بِاَتَمِّها وَکُلُّ کَلِماتِکَ تاَّمَّهٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِکَلِماتِکَ کُلِّهَا",
                translate: "خدایا از تو خواهم به تمامترین کلمات (و سخنانت ) با اینکه همه سخنانت تمام است خدایا از تو خواهم به همه سخنانت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ کَمالِکَ بِاَکْمَلِهِ وَکُلُّ کَمالِکَ کامِلٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِکَمالِکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به کاملترین مرتبه کمالت با اینکه تمام مراتب کمالت کامل است خدایا از تو خواهم به همه مراتب کمالت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ اَسماَّئِکَ بِاَکْبَرِها وَکُلُّ اَسْماَّئِکَ کَبیرَهٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِاَسْماَّئِکَ کُلِّها",
                translate: "خدایا از تو خواهم به بزرگترین نامهایت با اینکه تمام نامهایت بزرگ است خدایا از تو خواهم به همه نامهایت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ عِزَّتِکَ باَعَزِّها وَکُلُّ عِزَّتِکَ عَزیزَهٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِعِزَّتِکَ کُلِّها",
                translate: "خدایا از تو خواهم به عزیزترین مقام عزتت گرچه همه مراتب عزتت عزیز است خدایا از تو خواهم به همه مراتب عزتت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ مَشِیَّتِکَ بِاَمْضاها وَکُلُّ مَشِیَّتِکَ ماضِیَهٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِمَشِیَّتِکَْ کُلِّها",
                translate: "خدایا از تو خواهم به حق گذراترین مشیتت گرچه تمام مراتب مشیتت گذرا است خدایا از تو خواهم تمام مراتب مشیتت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ قُدْرَتِکَ بِالْقُدْرَهِ الَّتى اسْتَطَلْتَ بِها عَلى کُلِّشَىْءٍ وَکُلُّ قُدْرَتِکَ مُسْتَطیلَهٌ",
                translate: "خدایا از تو خواهم به حق آن قدرتت که احاطه پیدا کردى بدان بر هر چیز گرچه تمام مراتب قدرتت چنین است"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ بِقُدْرَتِکَ کُلِّهاْ اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ عِلْمِکَ بِاَنْفَذِهِ وَکُلُّ عِلْمِکَ نافِذٌ اَللّهُمَّ اِنّى اَسْئَلُکَ",
                translate: "خدایا از تو خواهم به همه مراتب قدرتت خدایا از تو خواهم به حق نافذترین مراتب دانشت گرچه تمام مراتب دانشت نافذ است خدایا از تو خواهم"
            },
            {
                verse: "بِعِلْمِکَ کُلِّهِ اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ قَوْلِکَ بِاَرْضاهُ وَکُلُّ قَوْلِکَ رَضِىُّ اَللّهُمَّ اِنّى اَسْئَلُکَ بِقَوْلِکَ کُلِّهِ",
                translate: "به تمام مراتب دانشت خدایا از تو خواهم به حق پسندیده ترین سخنانت با اینکه همه سخنانت پسندیده است خدایا از تو خواهم به حق همه سخنانت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنَْ مَساَّئِلِکَ بِاَحَبِّها اِلَیْکَ وَکُلُّ مَساَّئِلِکَ اِلَیْکَ حَبیبَهٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِمَساَّئِلِکَ کُلِّها",
                translate: "خدایا از تو خواهم به حق محبوبترین خواسته هایت پیش تو گرچه همه خواسته هایت پیش تو محبوب است خدایا از تو خواهم به حق همه خواسته هایت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ شَرَفِکَ بِاَشْرَفِهِ وَکُلُّ شَرَفِکَ شَریفٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِشَرَفِکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به حق شریفترین مراتب شرفت با اینکه تمام مراتب آن شریف است خدایا از تو خواهم به همه مراتب شرفت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ سُلْطانِکَ بِاَدْوَمِهِ وَکُلُّ سُلطانِکَ داَّئِمٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِسُلْطانِکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به حق ابدى ترین مراتب سلطنت گرچه تمام مراتب سلطنتت جاویدان است خدایا از تو خواهم به حق تمام مراتب سلطنتت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ مُلْکِکَ بِاَفْخَرِهِ وَکُلُّ مُلْکِکَ فاخِرٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِمُلْکِکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به حق گرانمایه ترین مراتب فرمانرواییت گرچه تمام مراتب فرمانرواییت گرانمایه است خدایا از تو خواهم به همه مراتب فرمانرواییت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ عُلُوِّکَ بِاَعْلاهُ وَکُلُّ عُلُوِّکَ عالٍ اَللّهُمَّ اِنّى اَسْئَلُکَ بِعُلُوِّکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به والاترین مقام بلندت گرچه همه مراتب آن والاست خدایا از تو خواهم به همه مراتب بلندیت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ مَنِّکَ بِاَقْدَمِهِ وَکُلُّ مَنِّکَ قَدیمٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِمَنِّکَ کُلِّهِ",
                translate: "خدایا از تو خواهم به حق قدیمترین نعمتت گرچه همه نعمتهایت قدیم است خدایا از تو خواهم به حق نعمتهایت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ مِنْ آیاتِکَ بِاَکْرَمِها وَکُلُّ آیاتِکَ کَریمَهٌ اَللّهُمَّ اِنّى اَسْئَلُکَ بِآیاتِکَ کُلِّها",
                translate: "خدایا از تو خواهم به حق گرامى ترین آیاتت گرچه همه آیات تو گرامى است خدایا از تو خواهم به حق همه آیاتت"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُکَ بِما اَنْتَ فیهِ مِنَ الشَّاْنِ وَالْجَبَرُوتِ وَاَسْئَلُکَ بِکُلِّ شَاْنٍ وَحْدَهُ وَ",
                translate: "خدایا از تو خواهم بدانچه در آنى از شاءن و مقام و بزرگى واز تو خواهم به هر شاءن و مقامى جدا و"
            },
            {
                verse: "جَبَرُوتٍ وَحْدَها اَللّهُمَّ اِنّى اَسْئَلُکَ بِما تُجیبُنى [بِهِ] حینَ اَسْئَلُکَ فَاَجِبْنى یا اَللّهُ",
                translate: "بهر بزرگى جداگانه خدایا از تو خواهم به آنچه اجابت کنى دعایم را هنگامى که از تو خواهم که اجابت کنى اى خدا"
            }
        ], time: "11:32"
    },
    {
        name: "سمات", source: "sounds/Samat.mp3", verses: [
            {
                verse: "بسم الله الرحمن الرحیم",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ الْعَظِيمِ الْأَعْظَمِ (الْأَعْظَمِ) الْأَعَزِّ الْأَجَلِّ الْأَكْرَمِ",
                translate: "خدايا از تو درخواست مى كنم به نام بزرگ تو آن نام كه بسى بزرگتر و با عزت و جلال و گراميترين نامهاست"
            },
            {
                verse: "الَّذِي إِذَا دُعِيتَ بِهِ عَلَى مَغَالِقِ أَبْوَابِ السَّمَاءِ لِلْفَتْحِ بِالرَّحْمَةِ انْفَتَحَتْ",
                translate: "آن نامى كه هرگاه به آن خوانده شوى براى گشايش درهاى بسته آسمان به رحمت و بركت گشوده گردد"
            },
            {
                verse: "وَ إِذَا دُعِيتَ بِهِ عَلَى مَضَائِقِ أَبْوَابِ الْأَرْضِ لِلْفَرَجِ انْفَرَجَتْ",
                translate: "و هرگاه خوانده شوى بر مشكلات و تنگناهاى حوادث روى زمين به فراخى و سهولت مبدل گردد"
            },
            {
                verse: "وَ إِذَا دُعِيتَ بِهِ عَلَى الْعُسْرِ لِلْيُسْرِ تَيَسَّرَتْ",
                translate: "و چون خوانده شوى بر هر كار دشوار عالم سهل و آسان گردد"
            },
            {
                verse: "وَ إِذَا دُعِيتَ بِهِ عَلَى الْأَمْوَاتِ لِلنُّشُورِ انْتَشَرَتْ",
                translate: "و چون براى زنده شدن مردگان به آن نام خوانده شوى همه زنده شوند"
            },
            {
                verse: "وَ إِذَا دُعِيتَ بِهِ عَلَى كَشْفِ الْبَأْسَاءِ وَ الضَّرَّاءِ انْكَشَفَتْ",
                translate: "و چون براى دفع غم و درد و مصيبتها خوانده شوى همه برطرف شود"
            },
            {
                verse: "وَ بِجَلاَلِ وَجْهِكَ الْكَرِيمِ أَكْرَمِ الْوُجُوهِ وَ أَعَزِّ الْوُجُوهِ الَّذِي عَنَتْ لَهُ الْوُجُوهُ",
                translate: "و سوگند به جلال ذات بزرگوارت كه مكرمترين و با عزتترين ذوات است و گردنكشان عالم پيشش ذليل"
            },
            {
                verse: "وَ خَضَعَتْ لَهُ الرِّقَابُ وَ خَشَعَتْ لَهُ الْأَصْوَاتُ وَ وَجِلَتْ لَهُ الْقُلُوبُ مِنْ مَخَافَتِكَ",
                translate: "و خاضع و از هيبتش خاموش شود صداهاى هر ذى صوتى است و دلها (ى اهل دل) از ترس او هراسان است"
            },
            {
                verse: "وَ بِقُوَّتِكَ الَّتِي بِهَا تُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلاَّ بِإِذْنِكَ وَ تُمْسِكُ السَّمَاوَاتِ وَ الْأَرْضَ أَنْ تَزُولاَ",
                translate: "و قسم به قدرتت كه آسمان را از افتادن بر زمين نگاه مى دارد جز آنكه اراده تو باشد و آسمانها و زمين را از زوال و فنا حفظ مى كند"
            },
            {
                verse: "وَ بِمَشِيَّتِكَ الَّتِي دَانَ (كَانَ) لَهَا الْعَالَمُونَ وَ بِكَلِمَتِكَ الَّتِي خَلَقْتَ بِهَا السَّمَاوَاتِ وَ الْأَرْضَ",
                translate: "سوگند به مشيت كه جهانها در مقابلش پست و مطيع است و به كلمه (كن) مشيت فعليه ات كه زمين و آسمانها را بدان خلق كردى"
            },
            {
                verse: "وَ بِحِكْمَتِكَ الَّتِي صَنَعْتَ بِهَا الْعَجَائِبَ وَ خَلَقْتَ بِهَا الظُّلْمَةَ وَ جَعَلْتَهَا لَيْلاً وَ جَعَلْتَ اللَّيْلَ سَكَناً (مَسْكَناً)",
                translate: "و به حكمت بالغه ات كه (اسرار) عجائب عالم را بدان آفريدى و هم به حكمتت تاريكى را شب عالم قرار دادى و زمان آرامش خلق كردى"
            },
            {
                verse: "وَ خَلَقْتَ بِهَا النُّورَ وَ جَعَلْتَهُ نَهَاراً وَ جَعَلْتَ النَّهَارَ نُشُوراً مُبْصِراً",
                translate: "و روشنى را روز جهان ساختى و سبب بينش براى كار و جنبش مخلوقات گردانيدى"
            },
            {
                verse: "وَ خَلَقْتَ بِهَا الشَّمْسَ وَ جَعَلْتَ الشَّمْسَ ضِيَاءً",
                translate: "و خورشيد را بدان حكمت آفريدى و آن را فروزان كردى"
            },
            {
                verse: "وَ خَلَقْتَ بِهَا الْقَمَرَ وَ جَعَلْتَ الْقَمَرَ نُوراً",
                translate: "و ماه را آفريدى و آن را تابان ساختى"
            },
            {
                verse: "وَ خَلَقْتَ بِهَا الْكَوَاكِبَ وَ جَعَلْتَهَا نُجُوماً وَ بُرُوجاً وَ مَصَابِيحَ وَ زِينَةً وَ رُجُوماً",
                translate: "و ستارگان را بدان آفريدى و آن كرات نور را به قسمتهايى مقدور و بروجى مخصوص معين كردى و چراغها نمودى و زيور و رجم اوهام خلق ساختى"
            },
            {
                verse: "وَ جَعَلْتَ لَهَا مَشَارِقَ وَ مَغَارِبَ وَ جَعَلْتَ لَهَا مَطَالِعَ وَ مَجَارِيَ وَ جَعَلْتَ لَهَا فَلَكاً وَ مَسَابِحَ",
                translate: "و مشرق و مغربها براى آن مقرر فرمودى و محل طلوع و سير آن را و مدار حركت و شناورى آنها را در اين درياى بيكران تعيين كردى"
            },
            {
                verse: "وَ قَدَّرْتَهَا فِي السَّمَاءِ مَنَازِلَ فَأَحْسَنْتَ تَقْدِيرَهَا وَ صَوَّرْتَهَا فَأَحْسَنْتَ تَصْوِيرَهَا",
                translate: "و در آسمان منازل و مدارج هر يك منظم داشتى و همه را نيكو مقدر ساختى و به صورتهاى زيبا آفريدى"
            },
            {
                verse: "وَ أَحْصَيْتَهَا بِأَسْمَائِكَ إِحْصَاءً وَ دَبَّرْتَهَا بِحِكْمَتِكَ تَدْبِيراً وَ أَحْسَنْتَ (فَأَحْسَنْتَ) تَدْبِيرَهَا",
                translate: "و به نامهاى مبارك خود آنها را كاملا بشمار آوردى و به حكمت و عنايتت به نيكوترين تدبير نظام فلك را منظم نمودى"
            },
            {
                verse: "وَ سَخَّرْتَهَا بِسُلْطَانِ اللَّيْلِ وَ سُلْطَانِ النَّهَارِ وَ السَّاعَاتِ وَ عَدَدِ (وَ عَرَّفْتَ بِهَا عَدَدَ) السِّنِينَ وَ الْحِسَابِ",
                translate: "و دو آيت بزرگ شب و روز (به حركتى منظم) مسخر كردى اوقات و شماره (ماه و) سال را و حساب كار را بدان منوط ساختى"
            },
            {
                verse: "وَ جَعَلْتَ رُؤْيَتَهَا لِجَمِيعِ النَّاسِ مَرْأًى وَاحِداً",
                translate: "و همه خلق را در ديدن آن يكسان قرار دادى"
            },
            {
                verse: "وَ أَسْأَلُكَ اللَّهُمَّ بِمَجْدِكَ الَّذِي كَلَّمْتَ بِهِ عَبْدَكَ وَ رَسُولَكَ مُوسَى بْنَ عِمْرَانَ عَلَيْهِ السَّلاَمُ فِي الْمُقَدَّسِينَ",
                translate: "و باز اى خدا از تو درخواست مى كنم به مجد و عظمتت كه به آن در ميان ملائكه قدوسى با بنده و رسولت موسى بن عمران عليه السلام سخن گفتى"
            },
            {
                verse: "فَوْقَ إِحْسَاسِ (أَحْسَاسِ) الْكَرُوبِينَ (الْكَرُوبِيِّينَ) فَوْقَ غَمَائِمِ النُّورِ فَوْقَ تَابُوتِ الشَّهَادَةِ فِي عَمُودِ النَّارِ",
                translate: "در مقامى فوق ادراك فرشتگان كروبى و فوق ابرها و حجابهاى نور و فوق صندوق شهادت در جلوش عمود آتش مانند چراغ در شب روشن می كردى"
            },
            {
                verse: "وَ فِي طُورِ سَيْنَاءَ وَ فِي (إِلَى) جَبَلِ حُورِيثَ فِي الْوَادِ الْمُقَدَّسِ فِي الْبُقْعَةِ الْمُبَارَكَةِ",
                translate: "و هم در كوه طور سيناء و در كوه حوريث كه نخستين بار آنجا بموسى وحى فرستادى در وادى مقدس در بقعه مباركه"
            },
            {
                verse: "مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ مِنَ الشَّجَرَةِ وَ فِي أَرْضِ مِصْرَ بِتِسْعِ آيَاتٍ بَيِّنَاتٍ وَ يَوْمَ فَرَقْتَ لِبَنِي إِسْرَائِيلَ الْبَحْرَ",
                translate: "طور ايمن (با موسى) از اين درخت معهود تكلم فرمودى و باز در سرزمين مصر با نه معجزه روشن معروف و باز روزى كه دريا را براى بنى اسرائيل شكافتى"
            },
            {
                verse: "وَ فِي الْمُنْبَجِسَاتِ الَّتِي صَنَعْتَ بِهَا الْعَجَائِبَ فِي بَحْرِ سُوفٍ وَ عَقَدْتَ مَاءَ الْبَحْرِ فِي قَلْبِ الْغَمْرِ كَالْحِجَارَةِ",
                translate: "و باز در جوشش و انفجار (دوازده چشمه آب از سنگ) كه معجزات عجيبى در درياى سوف هويدا ساختى و آب را در لجه دريا مانند سنگ منجمد گردانيدى"
            },
            {
                verse: "وَ جَاوَزْتَ بِبَنِي إِسْرَائِيلَ الْبَحْرَ وَ تَمَّتْ كَلِمَتُكَ الْحُسْنَى عَلَيْهِمْ بِمَا صَبَرُوا",
                translate: "و بنى اسرائيل را از آن (دريا) مانند خشكى بگذارنيدى و كلمه نيكوى (حسن قضاى) خود را درباره آن قوم بواسطه صبر و ثبات آنها در دين خدا كامل فرمودى"
            },
            {
                verse: "وَ أَوْرَثْتَهُمْ مَشَارِقَ الْأَرْضِ وَ مَغَارِبَهَا الَّتِي بَارَكْتَ فِيهَا لِلْعَالَمِينَ وَ أَغْرَقْتَ فِرْعَوْنَ وَ جُنُودَهُ وَ مَرَاكِبَهُ فِي الْيَمِ",
                translate: "و آنها را وارث و مالك شرق و غرب زمين (مصر و شامات) كه با بركت بر اهل عالم است گردانيدى و فرعون و سپاه و مركبها و قومش را غرق درياى هلاك ساختى"
            },
            {
                verse: "وَ بِاسْمِكَ الْعَظِيمِ الْأَعْظَمِ (الْأَعْظَمِ) الْأَعَزِّ الْأَجَلِّ الْأَكْرَمِ",
                translate: "و باز سوگند به نامبزرگت و بزرگتر و با عزت و جلالتر و گراميترين نامت"
            },
            {
                verse: "وَ بِمَجْدِكَ الَّذِي تَجَلَّيْتَ بِهِ لِمُوسَى كَلِيمِكَ عَلَيْهِ السَّلاَمُ فِي طُورِ سَيْنَاءَ",
                translate: "و به آن نور مجد و عظمتت كه براى موسى كليمت عليه السلام به طور سينا تجلى كردى"
            },
            {
                verse: "وَ لِإِبْرَاهِيمَ عَلَيْهِ السَّلاَمُ خَلِيلِكَ مِنْ قَبْلُ فِي مَسْجِدِ الْخَيْفِ",
                translate: "و پيش از او براى ابراهيم خليلت عليه السلام در مسجد خيف تجلى كردى"
            },
            {
                verse: "وَ لِإِسْحَاقَ صَفِيِّكَ عَلَيْهِ السَّلاَمُ فِي بِئْرِ شِيَعٍ (سَبْعٍ)",
                translate: "و براى اسحق صفى با خلوصت عليه السلام در چاه شيع تجلى كردى"
            },
            {
                verse: "وَ لِيَعْقُوبَ نَبِيِّكَ عَلَيْهِ السَّلاَمُ فِي بَيْتِ إِيلٍ وَ أَوْفَيْتَ لِإِبْرَاهِيمَ عَلَيْهِ السَّلاَمُ بِمِيثَاقِكَ",
                translate: "و براى يعقوب پيغمبرت عليه السلام در بيت ايل تجلى كردى و به آن مجد و عظمت كه بدان براى ابراهيم خليل وفاى به عهد و ميثاق نمودى"
            },
            {
                verse: "وَ لِإِسْحَاقَ بِحَلْفِكَ وَ لِيَعْقُوبَ بِشَهَادَتِكَ وَ لِلْمُؤْمِنِينَ بِوَعْدِكَ وَ لِلدَّاعِينَ بِأَسْمَائِكَ فَأَجَبْتَ",
                translate: "و براى اسحق عليه السلام به سوگند و براى يعقوب به گواهى و براى مؤمنان عالم به وعده هايت وفا كردى و براى دعا كنندگان به نامهاى مباركت اجابت فرمودى"
            },
            {
                verse: "وَ بِمَجْدِكَ الَّذِي ظَهَرَ لِمُوسَى بْنِ عِمْرَانَ عَلَيْهِ السَّلاَمُ عَلَى قُبَّةِ الرُّمَّانِ (الزَّمَانِ) (الْهَرْمَانِ)",
                translate: "و به آن مجد و عظمتت كه بر موسى بن عمران عليه السلام در (جايگاه عبادتش) قبه رمان پديد آمد"
            },
            {
                verse: "وَ بِآيَاتِكَ الَّتِي وَقَعَتْ عَلَى أَرْضِ مِصْرَ بِمَجْدِ الْعِزَّةِ وَ الْغَلَبَةِ بِآيَاتٍ عَزِيزَةٍ وَ بِسُلْطَانِ الْقُوَّةِ وَ بِعِزَّةِ الْقُدْرَةِ",
                translate: "و به آن معجزاتى كه در سرزمين مصر آشكار شد با بزرگى و عزت و غلبه (بر دشمنان) به معجزات بزرگ و ادله قوى و قدرت با عزت و باز به عزت توانا"
            },
            {
                verse: "وَ بِشَأْنِ الْكَلِمَةِ التَّامَّةِ وَ بِكَلِمَاتِكَ الَّتِي تَفَضَّلْتَ بِهَا عَلَى أَهْلِ السَّمَاوَاتِ وَ الْأَرْضِ وَ أَهْلِ الدُّنْيَا وَ أَهْلِ الْآخِرَةِ",
                translate: "و شأن (و مقام) كلمه كامل (كن) و به آن كلماتى كه تفضل نمودى به آنها براى اهل آسمانها و زمين و اهل دنيا و اهل آخرت"
            },
            {
                verse: "وَ بِرَحْمَتِكَ الَّتِي مَنَنْتَ بِهَا عَلَى جَمِيعِ خَلْقِكَ وَ بِاسْتِطَاعَتِكَ الَّتِي أَقَمْتَ بِهَا عَلَى الْعَالَمِينَ",
                translate: "و به آن رحمت (واسعه) كه بدان بر جميع خلق منت گذاردى و به استطاعت و قدرتى كه بر عالميان به آن اقامه (حجت) نمودى"
            },
            {
                verse: "وَ بِنُورِكَ الَّذِي قَدْ خَرَّ مِنْ فَزَعِهِ طُورُ سَيْنَاءَ",
                translate: "و به آن نور تجلى كه كوه طور از دهشت آن در افتاد (و متلاشى شد)"
            },
            {
                verse: "وَ بِعِلْمِكَ وَ جَلاَلِكَ وَ كِبْرِيَائِكَ وَ عِزَّتِكَ وَ جَبَرُوتِكَ الَّتِي لَمْ تَسْتَقِلَّهَا الْأَرْضُ وَ انْخَفَضَتْ لَهَا السَّمَاوَاتُ",
                translate: "و به علم و جلال بزرگى و بزرگوارى و سطوت و جبروتت كه در مقابلش زمين بپا نماند و آسمانها به زير افتد"
            },
            {
                verse: "وَ انْزَجَرَ لَهَا الْعُمْقُ الْأَكْبَرُ وَ رَكَدَتْ لَهَا الْبِحَارُ وَ الْأَنْهَارُ",
                translate: "و عمق اكبر (اقيانوس بيكران عالم) از ترس آن مضطرب و متموج گرديد و درياها و نهرها از جنبش باز ماند"
            },
            {
                verse: "وَ خَضَعَتْ لَهَا الْجِبَالُ وَ سَكَنَتْ لَهَا الْأَرْضُ بِمَنَاكِبِهَا وَ اسْتَسْلَمَتْ لَهَا الْخَلاَئِقُ كُلُّهَا",
                translate: "و كوه ها فرو افتاد و زمين با همه پست و بلنديهايش از حركت باز ايستاد و خلايق همگى تسليم آن شدند"
            },
            {
                verse: "وَ خَفَقَتْ لَهَا الرِّيَاحُ فِي جَرَيَانِهَا وَ خَمَدَتْ لَهَا النِّيرَانُ فِي أَوْطَانِهَا",
                translate: "و بادها در جريانش از هم مضطرب گرديد و آتشها در آتشكده ها خاموش شد"
            },
            {
                verse: "وَ بِسُلْطَانِكَ الَّذِي عُرِفَتْ لَكَ بِهِ الْغَلَبَةُ دَهْرَ الدُّهُورِ وَ حُمِدْتَ بِهِ فِي السَّمَاوَاتِ وَ الْأَرَضِينَ",
                translate: "و به آن سلطنت و پادشاهيت كه به قهر و غلبه (بر همه قواى عالم) در روزگاران بى پايان معروف و در آسمانها و زمينها ستايش گرديد"
            },
            {
                verse: "وَ بِكَلِمَتِكَ كَلِمَةِ الصِّدْقِ الَّتِي سَبَقَتْ لِأَبِينَا آدَمَ عَلَيْهِ السَّلاَمُ وَ ذُرِّيَّتِهِ بِالرَّحْمَةِ",
                translate: "و به آن كلمه (رحمتت) كه به صدق و حقيقت سبقت يافت (تاج كرامتش بر سر نهاد) بر پدر ما آدم عليه السلام و فرزندانش به لطف و رحمت"
            },
            {
                verse: "وَ أَسْأَلُكَ بِكَلِمَتِكَ الَّتِي غَلَبَتْ كُلَّ شَيْءٍ",
                translate: "و باز اى خدا از تو درخواست مى كنم به آن كلمهاى كه بر همه عالم غالب آمد"
            },
            {
                verse: "وَ بِنُورِ وَجْهِكَ الَّذِي تَجَلَّيْتَ بِهِ لِلْجَبَلِ فَجَعَلْتَهُ دَكّاً وَ خَرَّ مُوسَى صَعِقاً",
                translate: "و به آن نور ذات مقدس كه به كوه طور تجلى كردى و آن را متلاشى ساختى و موسى را بيهوش در افكندى"
            },
            {
                verse: "وَ بِمَجْدِكَ الَّذِي ظَهَرَ عَلَى طُورِ سَيْنَاءَ فَكَلَّمْتَ بِهِ عَبْدَكَ وَ رَسُولَكَ مُوسَى بْنَ عِمْرَانَ",
                translate: "و به مجد و بزرگيت كه در طور سينا ظاهر نمودى و به آن با بنده خود و رسولت موسى بن عمران سخن گفتى"
            },
            {
                verse: "وَ بِطَلْعَتِكَ فِي سَاعِيرَ وَ ظُهُورِكَ فِي جَبَلِ فَارَانَ بِرَبَوَاتِ الْمُقَدَّسِينَ",
                translate: "و بطلعت نورانيت كه در ساعير (جايگاه مناجات عيسى) بر او آشكار نمودى و بظهورت كه در كوه فاران (بقرب مكه بر خاتم رسولانت) تجلى كردى (و آن تجلى با عظمت) در مقامات عاليه قدسيان"
            },
            {
                verse: "وَ جُنُودِ الْمَلاَئِكَةِ الصَّافِّينَ وَ خُشُوعِ الْمَلاَئِكَةِ الْمُسَبِّحِينَ",
                translate: "و سپاه صف زده فرشتگان و ملائكه با خشوع و تسبيح و تقديس گويان انجام يافت"
            },
            {
                verse: "وَ بِبَرَكَاتِكَ الَّتِي بَارَكْتَ فِيهَا عَلَى إِبْرَاهِيمَ خَلِيلِكَ عَلَيْهِ السَّلاَمُ فِي أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ",
                translate: "و به آن بركات كاملى كه بواسطه ابراهيم خليل خود عليه السلام در امت محمد صلى الله عليه و آله بركت و رحمت عطا كردى"
            },
            {
                verse: "وَ بَارَكْتَ لِإِسْحَاقَ صَفِيِّكَ فِي أُمَّةِ عِيسَى عَلَيْهِمَا السَّلاَمُ",
                translate: "و بواسطه اسحق با اخلاصت در امت عيسى عليهما السلام بركت و رحمت فرستادى"
            },
            {
                verse: "وَ بَارَكْتَ لِيَعْقُوبَ إِسْرَائِيلِكَ فِي أُمَّةِ مُوسَى عَلَيْهِمَا السَّلاَمُ",
                translate: "و بواسطه يعقوب بنده خاصت در امت موسى عليهما السلام بركت دادى"
            },
            {
                verse: "وَ بَارَكْتَ لِحَبِيبِكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ فِي عِتْرَتِهِ وَ ذُرِّيَّتِهِ وَ (فِي) أُمَّتِهِ",
                translate: "و از همه كاملتر به آن بركت و رحمتى كه بواسطه حبيب خود حضرت محمد صلى الله عليه و آله در ميان عترت و ذريت و امتش عطا فرمودى"
            },
            {
                verse: "اللَّهُمَّ وَ كَمَا غِبْنَا عَنْ ذَلِكَ وَ لَمْ نَشْهَدْهُ وَ آمَنَّا بِهِ وَ لَمْ نَرَهُ صِدْقاً وَ عَدْلاً أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ",
                translate: "خداوندا چنانكه ما در آن مقامات حاضر نبوديم و مشاهده ننموديم و بچشم نديديم اما به همه از روى صدق و درستى ايمان آورديم تو اى خدا درود فرست بر محمد (ص) و آل محمد (ع)"
            },
            {
                verse: "وَ أَنْ تُبَارِكَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ",
                translate: "و بركت عطا كن بر محمد (ص) و آل محمد (ع)"
            },
            {
                verse: "وَ تَرَحَّمَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ",
                translate: "و رحمت فرست بر محمد (ص) و آل محمد (ع)"
            },
            {
                verse: "كَأَفْضَلِ مَا صَلَّيْتَ وَ بَارَكْتَ وَ تَرَحَّمْتَ عَلَى إِبْرَاهِيمَ وَ آلِ إِبْرَاهِيمَ",
                translate: "بهترين درود و بركت و رحمتى كه بر ابراهيم (ع) و آلش فرستادى"
            },
            {
                verse: "إِنَّكَ حَمِيدٌ مَجِيدٌ فَعَّالٌ لِمَا تُرِيدُ وَ أَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (شَهِيدٌ)",
                translate: "كه تو ستوده صفات و بزرگوارى و مقتدرى كه هر چه اراده كنى انجام مى دهى و تو بر هر چيز توانايى"
            },
            {
                verse: "اللَّهُمَّ بِحَقِّ هَذَا الدُّعَاءِ وَ بِحَقِّ هَذِهِ الْأَسْمَاءِ الَّتِي لاَ يَعْلَمُ تَفْسِيرَهَا وَ لاَ يَعْلَمُ بَاطِنَهَا غَيْرُكَ",
                translate: "خدايا به حق اين دعاى شريف و به حق اين نام هاى مبارك كه به تفسير آن و باطن معنيش كسى آگاه نيست جز تو"
            },
            {
                verse: "صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ وَ لاَ تَفْعَلْ بِي مَا أَنَا أَهْلُهُ",
                translate: "كه درود فرست بر محمد (ص) و آل محمد (ع) و با من (بنده مسكينت) آن كن كه تو را لايق است نه آنكه مرا سزاوار است"
            },
            {
                verse: "وَ اغْفِرْ لِي مِنْ ذُنُوبِي مَا تَقَدَّمَ مِنْهَا وَ مَا تَأَخَّرَ",
                translate: "و گناهانم از گذشته و آينده همه را ببخش"
            },
            {
                verse: "وَ وَسِّعْ عَلَيَّ مِنْ حَلاَلِ رِزْقِكَ وَ اكْفِنِي مَئُونَةَ إِنْسَانِ سَوْءٍ وَ جَارِ سَوْءٍ وَ قَرِينِ سَوْءٍ وَ سُلْطَانِ سَوْءٍ",
                translate: "و روزى وسيع از رزق حلالت مرا نصيب كن و از شر انسان بد و همسايه بد و همنشين بد و سلطان بد مرا كفايت فرما"
            },
            {
                verse: "إِنَّكَ عَلَى مَا تَشَاءُ قَدِيرٌ وَ بِكُلِّ شَيْءٍ عَلِيمٌ آمِينَ رَبَّ الْعَالَمِينَ",
                translate: "كه تو بر هر چيز توانا و به همه امور عالم دانايى اى پروردگار عالم اين دعا را اجابت فرما."
            },
            {
                verse: "يَا اللَّهُ يَا حَنَّانُ يَا مَنَّانُ يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ يَا ذَا الْجَلاَلِ وَ الْإِكْرَامِ يَا أَرْحَمَ الرَّاحِمِينَ",
                translate: "اى خدا اى دوستدار بندگان و نعمت بخش به آنان اى آفريننده زمين و آسمان اى خداى با جلال و عظمت و بخشش و كرامت اى مهربانترين مهربانان عالم"
            }
        ], time: "15:11"
    },
    {
        name: "سریع‌الاجابه", source: "sounds/SarieOlJabeh.mp3", verses: [
            {
                verse: "بسم الله الرحمن الرحیم",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "اللَّهُمَّ إِنِّي أَطَعْتُكَ فِي أَحَبِّ الْأَشْيَاءِ إِلَيْكَ وَ هُوَ التَّوْحِيدُ وَ لَمْ أَعْصِكَ فِي أَبْغَضِ الْأَشْيَاءِ إِلَيْكَ وَ هُوَ الْكُفْرُ",
                translate: "خدايا!تو را در محبوبترين چيزها نزدت كه يگانه پرستى است اطاعت نمودم،و تو را در مبغوضترين چيزها كه كفر است نافرمانى نكردم"
            },
            {
                verse: "فَاغْفِرْ لِي مَا بَيْنَهُمَا يَا مَنْ إِلَيْهِ مَفَرِّي آمِنِّي مِمَّا فَزِعْتُ مِنْهُ إِلَيْكَ اللَّهُمَّ اغْفِرْ لِيَ الْكَثِيرَ مِنْ مَعَاصِيكَ",
                translate: "پس آنچه از گناهان بين اين دو است بر من بيامرز،اى آنكه گرزيگاهم تنها به جانب اوست، از آنچه از آن به سويت پناه آوردم مرا ايمنى بخش، خدايا! بيامرز از نافرماني هاى بسيارم را در پيشگاهت،"
            },
            {
                verse: "وَ اقْبَلْ مِنِّي الْيَسِيرَ مِنْ طَاعَتِكَ يَا عُدَّتِي دُونَ الْعُدَدِ وَ يَا رَجَائِي وَ الْمُعْتَمَدَ وَ يَا كَهْفِي وَ السَّنَدَ وَ يَا وَاحِدُ يَا أَحَدُ",
                translate: "و طاعت اندكم را در آستانت بپذير، اى تنها توشه ام از ميان توشه ها، و اى اميد و آرامش، و پناه و تكيه گاهم، و اى يگانه و يكتا،"
            },
            {
                verse: "يَا قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ لَمْ يَلِدْ وَ لَمْ يُوْلَدْ وَ لَمْ يَكُنْ لَهُ كُفُوا أَحَدٌ،",
                translate: "و اى يگانه و يكتا، اى كه گفتى «بگو او خداى يكتاست، خداى بى نياز است، نه زاده و نه زاييده شده، و برايش همتايى نبوده است»"
            },
            {
                verse: "أَسْأَلُكَ بِحَقِّ مَنِ اصْطَفَيْتَهُمْ مِنْ خَلْقِكَ وَ لَمْ تَجْعَلْ فِي خَلْقِكَ مِثْلَهُمْ أَحَدا",
                translate: "از تو درخواست مى كنم به حق آنانكه از ميان آفريده هايت انتخاب نمودى، و هيچ كس را از ميان آفريدگانت همانند آنان قرار ندادى،"
            },
            {
                verse: "أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ وَ تَفْعَلَ بِي مَا أَنْتَ أَهْلُهُ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِالْوَحْدَانِيَّةِ الْكُبْرَى وَ الْمُحَمَّدِيَّةِ الْبَيْضَاءِ وَ الْعَلَوِيَّةِ الْعُلْيَا [الْعَلْيَاءِ]",
                translate: "بر محمّد و خاندانش درود فرست،و با من چنان كن كه سزاوار آنى،خدايا!از تو درخواست مى كنم به حق يگانگى بزرگتر الهى، و مقام تابنده محمّدى، و جايگاه برتر علوى،"
            },
            {
                verse: "وَ بِجَمِيعِ مَا احْتَجَجْتَ بِهِ عَلَى عِبَادِكَ وَ بِالاسْمِ الَّذِي حَجَبْتَهُ عَنْ خَلْقِكَ فَلَمْ يَخْرُجْ مِنْكَ إِلا إِلَيْكَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ",
                translate: "و به تمام آنچه به آن بر بندگانت حجّت نهادى، و به حق آن نامى كه از آفريدگان خود پنهان داشتى، كه از تو جز براى تو اظهار نگردد، بر محمّد و خاندانش درود فرست"
            },
            {
                verse: "وَ اجْعَلْ لِي مِنْ أَمْرِي فَرَجا وَ مَخْرَجا وَ ارْزُقْنِي مِنْ حَيْثُ أَحْتَسِبُ وَ وَ مِنْ حَيْثُ لا أَحْتَسِبُ",
                translate: "و براى من در كارم گشايش و راه نجاتى قرار ده، و از جهاتى كه گمان مى برم و يا گمان نمى برم مرا روزى ده"
            },
            {
                verse: "إِنَّكَ تَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ",
                translate: "همانا تو هركه را بخواهى بى حساب روزى مى دهی."
            }
        ], time: "2:51"
    },
    {
        name: "توسل", source: "sounds/Tavasol.mp3", verses: [
            {
                verse: "أَعُوذُ بِاللَّهِ مِنَ الشَّيطَانِ الرَّجِيمِ",
                translate: "پناه می‌برم به خدا از شر شیطان رانده شده"
            },
            {
                verse: "بسم الله الرحمن الرحیم",
                translate: "به نام خداوند بخشنده مهربان"
            },
            {
                verse: "اَللّهُمَّ اِنّى اَسْئَلُكَ وَاَتَوَجَّهُ اِلَيْكَ بِنَبِيِّكَ نَبِىِّ الرَّحْمَةِ مُحَمَّدٍ صَلَّى اللّهُ عَلَيْهِ وَآلِهِ",
                translate: "خدايا از تو مى خواهم و بسويت رو كنم بوسيله پيامبرت پيامبر رحمت محمد صلى الله عليه وآله"
            },
            {
                verse: "يا اَبَاالْقاسِمِ يا رَسُولَ اللّهِ يا اِمامَ الرَّحْمَةِ يا سَيِّدَنا وَمَوْلينا",
                translate: "ای ابا القاسم اى رسول خدا اى پيشواى رحمت اى آقاى ما و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو به درگاه خدا و تو را پيش روى حاجتهاى خويش قرار دهيم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "ای آبرومند در نزد خدا براى ما نزد خدا شفاعت كن"
            },
            {
                verse: "يا اَبَا الْحَسَنِ يا اَميرَ الْمُؤْمِنينَ يا عَلِىَّ بْنَ اَبيطالِبٍ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "اى اباالحسن اى اميرمؤ منان اى على بن ابيطالب اى حجت خدا بر خلق اى آقاى ما و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو به درگاه خدا و تو را پيش روى حاجت هاى خويش قرار داديم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما نزد خدا"
            },
            {
                verse: "يا فاطِمَةَ الزَّهْراَّءُ يا  بِنْتَ مُحَمَّدٍ يا قُرَّةَ عَيْنِ الرَّسُولِ يا سَيِّدَتَنا وَمَوْلاتَنا",
                translate: "اى فاطمه زهرا اى دختر محمد اى نور چشم پيغمبر اى بانوى ما و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكِ اِلَى اللّهِ وَقَدَّمْناكِ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو به درگاه خدا و تو را پيش روى حاجت هاى خويش قرار دهيم"
            },
            {
                verse: "یا وَجيهَةً عِنْدَ اللّهِ اِشْفَعى لَنا عِنْدَ اللّهِ يا اَبا مُحَمَّدٍ يا حَسَنَ بْنَ عَلِي اَيُّهَا الْمُجْتَبى يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ",
                translate: "ای آبرومند پيش خدا شفاعت كن براى ما نزد خدا اى ابا محمد اى حسن بن على اى برگزيده اى فرزند رسول خدا اى حجت خدا بر خلق"
            },
            {
                verse: "يا سَيِّدَنا وَمَوْلينا اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "اى آقاى ما و سرور ما ما روآورديم و شفيع گرفتيم و توسل جستيم بوسيله تو به درگاه خدا و تو را پيش روى حاجتهاى خود قرار دهيم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما پيش خدا"
            },
            {
                verse: "يا اَبا عَبْدِاللّهِ يا حُسَيْنَ بْنَ عَلِي اَيُّهَا الشَّهيدُ يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "اى ابا عبدالله اى حسين بن على اى شهيد (راه حق ) اى فرزند رسول خدا اى حجت بر خلق اى آقا و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو به درگاه خدا و تو را پيش روى حاجتهاى خود قرار دهيم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا براى ما پيش خدا شفاعت كن"
            },
            {
                verse: "یا اَبَا الْحَسَنِ يا عَلِىَّ بْنَ الْحُسَيْنِ يا زَيْنَ الْعابِدينَ يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "ای ابا الحسن اى على بن الحسين اى زيور پرستش كنندگان اى فرزند رسول خدا اى حجت خدا بر خلق اى آقا و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو بدرگاه خدا و تو را پيش روى حاجتهاى خود قرار دهيم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما پيش خدا"
            },
            {
                verse: "يا اَبا جَعْفَرٍ يا مُحَمَّدَ بْنَ عَلِي اَيُّهَا الْباقِرُ يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "اى اباجعفر اى محمد بن على اى شكافنده علوم اى فرزند رسول خدا اى حجت خدا بر خلق اى آقا و سرور ما،"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو به درگاه خدا و تو را پيش روى حاجتهاى خويش قرار دهيم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما پيش خدا"
            },
            {
                verse: "يا اَبا عَبْدِ اللّهِ يا جَعْفَرَ بْنَ مُحَمَّدٍ اَيُّهَا الصّادِقُ يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "اى اباعبدالله اى جعفر بن محمد اى (امام ) صادق اى فرزند رسول خدا اى حجت خدا بر خلق اى آقاى ما و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو به درگاه خدا و تو را پيش روى حاجتهاى خويش قرار داديم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند پيش خدا شفاعت كن براى ما نزد خدا"
            },
            {
                verse: "يا اَبَا الْحَسَنِ يا مُوسَى بْنَ جَعْفَرٍ اَيُّهَا الْكاظِمُ يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "اى ابا الحسن اى موسى بن جعفر اى كاظم اى فرزند رسول خدا اى حجت خدا بر خلق اى آقاى ما و سرور ما،"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو بدرگاه خدا و تو را پيش روى حاجتهاى خويش قرار داديم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما پيش خدا"
            },
            {
                verse: "یا اَبَا الْحَسَنِ يا عَلِىَّ بْنَ مُوسى اَيُّهَا الرِّضا يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "ای ابا الحسن اى على بن موسى اى (حضرت ) رضا اى فرزند رسول خدا اى حجت خدا بر خلق اى آقا و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو به درگاه خدا و تو را پيش روى حاجتهاى خويش قرار داديم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما پيش خدا"
            },
            {
                verse: "يا اَبا جَعْفَرٍ يا مُحَمَّدَ بْنَ عَلِي اَيُّهَا التَّقِىُّ الْجَوادُ يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "اى ابا جعفر اى محمد بن على اى حضرت تقى جواد اى فرزند رسول خدا اى حجت خدا بر خلق اى آقا و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو بدرگاه خدا و تو را پيش روى حاجتهاى خويش قرار داديم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما نزد خدا"
            },
            {
                verse: "يا اَبَا الْحَسَنِ يا عَلِىَّ بْنَ مُحَمَّدٍ اَيُّهَا الْهادِى النَّقِىُّ يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "اى ابا الحسن اى على بن محمد اى حضرت هادى نقى اى فرزند رسول خدا اى حجت خدا بر خلق اى آقاى ما و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو بدرگاه خدا و تو را پيش روى حاجت هاى خويش قرار داديم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما نزد خدا"
            },
            {
                verse: "يا اَبا مُحَمَّدٍ يا حَسَنَ بْنَ عَلِي اَيُّهَا الزَّكِىُّ الْعَسْكَرِىُّ يَا بْنَ رَسُولِ اللّهِ يا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا",
                translate: "اى ابا محمد اى حسن بن على اى زكى عسكرى اى فرزند رسول خدا اى حجت خدا بر خلق اى آقاى ما و سرور ما"
            },
            {
                verse: "اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو بدرگاه خدا و تو را پيش روى حاجت هاى خويش قرار داديم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ يا وَصِىَّ الْحَسَنِ وَالْخَلَفَ الْحُجَّةَ اَيُّهَا الْقاَّئِمُ الْمُنْتَظَرُ الْمَهْدِىُّ يَا بْنَ رَسُولِ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما نزد خدا اى وصى امام حسن عسكرى و يادگار شايسته و حجت اى امام قائم منتظر مهدى اى فرزند رسول خدا"
            },
            {
                verse: "یا حُجَّةَ اللّهِ عَلى خَلْقِهِ يا سَيِّدَنا وَمَوْلينا اِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ اِلَى اللّهِ وَقَدَّمْناكَ بَيْنَ يَدَىْ حاجاتِنا",
                translate: "ای حجت خدا بر خلق اى آقا و سرور ما ما رو آورديم و شفيع گرفتيم و توسل جستيم بوسيله تو بدرگاه خدا و تو را پيش روى حاجت هاى خويش قرار داديم"
            },
            {
                verse: "يا وَجيهاً عِنْدَ اللّهِ اِشْفَعْ لَنا عِنْدَ اللّهِ",
                translate: "اى آبرومند نزد خدا شفاعت كن براى ما پيش خدا"
            }
        ], time: "14:36"
    },
];